{
	"intro": {
		"subtitle": "காபி மதிப்பு சங்கிலிகளில் காலநிலை ஆபத்து",
		"description": [
			"காலநிலை மாற்றம் உலகளவில் காபி உற்பத்தியை, குறிப்பாக அராபிகா உற்பத்தியை பாதிக்கும் என்று கிடைக்கக்கூடிய ஆராய்ச்சி வெளிப்படுத்துகிறது. அதிகரித்து வரும் சராசரி வெப்பநிலை, அடிக்கடி ஏற்படும் வறட்சிகள் மற்றும் வெப்ப அலைகள், மாறிவரும் பருவகால வடிவங்கள் மற்றும் பிற காரணிகள் அடுத்த தசாப்தங்களில் பொருத்தமான காபி உற்பத்தி செய்யும் பகுதிகளில் பெரும் பகுதியை உயர்த்த அச்சுறுத்துகின்றன. இந்த மாற்றங்கள் நீர் மற்றும் பிற இயற்கை வளங்கள் மீதான அழுத்தத்தை அதிகரிக்க வாய்ப்புள்ளது."
		],
		"drop_down_title": "நாடு தேர்ந்தெடு"
	},
	"climate_hazard": {
		"title": "காலநிலை மாற்றம் காபி மதிப்பு சங்கிலியை எவ்வாறு பாதிக்கிறது?",
		"description": "காபியின் உற்பத்தி அதன் மதிப்புச் சங்கிலியுடன் வெவ்வேறு காலநிலை அச்சுறுத்தல்களால் பாதிக்கப்படுகிறது. மதிப்புச் சங்கிலியின் ஒவ்வொரு இணைப்பையும் காலநிலை மாற்றம் எவ்வாறு பாதிக்கிறது என்பதைப் பற்றிய தகவலைக் கண்டறிய கீழேயுள்ள பொத்தான்களைக் கிளிக் செய்க:"
	},
	"inputs": {
		"land_suitability": {
			"info": "காபி அராபிகா உற்பத்தி காலநிலை மாற்றத்திற்கு மிகவும் உணர்திறன் கொண்டது. பெரும்பாலான காபி வளரும் பகுதிகளில் காலநிலை பொருத்தத்தில் குறிப்பிடத்தக்க குறைப்பு எதிர்பார்க்கப்படுகிறது."
		},
		"labor": {
			"info": [
				"விவசாயத் தொழிலாளர்கள் குறிப்பாக அதிகரித்த வெப்ப அழுத்தத்தால் பாதிக்கப்படுகின்றனர், இது தனிநபர்களின் ஆரோக்கியத்தை பாதிக்கிறது மற்றும் தொழிலாளர் உற்பத்தித்திறனை குறைக்கிறது. உலகளாவிய வெப்ப காலநிலை குறியீட்டெண் வெப்பநிலை, ஈரப்பதம், காற்று மற்றும் கதிர்வீச்சு ஆகியவற்றின் கலவையைப் பயன்படுத்தி மக்களுக்கு அசௌகரியத்தை ஏற்படுத்தும் வெளிப்புற நிலைமைகளை அடையாளம் காண்கிறது, இது வெளிப்புற நிலைமைகளுக்கு வெளிப்படும் போது ஒரு நபர் அனுபவிக்கும் மன அழுத்தத்தை (வியர்வை, நடுக்கம், தோல் ஈரப்பதம், முதலியன) தீர்மானிக்கிறது.",
				"9-26 க்கு இடையிலான மதிப்புகள் வெப்ப அழுத்தத்தைக் குறிக்காது. 26 க்கு மேற்பட்ட மதிப்புகள் வெப்ப அழுத்தத்தை நெருங்குகின்றன, 46 க்கு மேற்பட்ட மதிப்புகள் தீவிர வெப்ப அழுத்தத்தைக் குறிக்கின்றன. 9 க்கு கீழே உள்ள மதிப்புகள் குளிர் அழுத்தத்தை நெருங்குகின்றன, -40 க்கு கீழே உள்ள மதிப்புகள் தீவிர குளிர் மன அழுத்தத்தைக் குறிக்கின்றன."
			]
		}
	},
	"production": {
		"production_volume": {
			"info": "{{நாடு}} இல் உள்ள முக்கிய காபி வளரும் பகுதிகள் எங்கே உள்ளன, தற்போது எவ்வளவு காபி உற்பத்தி செய்யப்படுகிறது என்பதை நன்கு புரிந்துகொள்ள எங்கள் தரவு காட்சிப்படுத்தல்களை ஆராயுங்கள்."
		},
		"pests_and_disease": {
			"info": "காபி பெர்ரி துளைப்பான் மற்றும் காபி இலை துரு காபி மரங்களின் ஆரோக்கியத்திற்கு மிகவும் அச்சுறுத்தும் பூச்சி மற்றும் நோயாகும். பொதுவாக, அதிகரித்த வெப்பநிலை காபி மரங்களில் பூச்சிகள் மற்றும் நோய்களின் பரவலை அதிகரிக்கும். இருப்பினும், சில பகுதிகளில் குறைந்த மழைப்பொழிவு பூச்சி மற்றும் நோய் பரவுவதைக் குறைக்கலாம் என்று கணிக்கப்பட்டுள்ளது."
		},
		"changes_in_rainfall": {
			"info": "வெப்பநிலை மற்றும் மழைப்பொழிவு நிலைமைகள் சாத்தியமான காபி விளைச்சலை வரையறுப்பதில் முக்கிய காரணிகளாக கருதப்படுகின்றன. இரண்டு காரணிகளும் பயிர் பினாலஜியிலும், அதன் விளைவாக உற்பத்தித்திறன் மற்றும் தரத்திலும் தலையிடுகின்றன."
		}
	},
	"trade": {
		"export_and_import": {
			"info": "சர்வதேச சந்தையில் வர்த்தக ரீதியாக வர்த்தகம் செய்யப்படும் மிக முக்கியமான பொருட்களில் காபியும் ஒன்றாகும், மேலும் உலகெங்கிலும் உள்ள மிகவும் பிரபலமான பானங்களில் ஒன்றாகும். உற்பத்திக்கான காலநிலை தாக்கங்கள் என்பது தயாரிப்பு கிடைப்பது, தரம் மற்றும் விலை ஆகியவற்றைப் பாதிப்பதன் மூலம் உலகளாவிய சந்தைகளுக்கு சிற்றலை விளைவுகளை ஏற்படுத்துவதாகும். {{நாடு}} இல் காபி ஏற்றுமதிகள் மற்றும் இறக்குமதிகளைப் பற்றி அறிய காட்சிப்படுத்தலை ஆராயுங்கள்."
		}
	},
	"quotes": [
		{
			"location": "ரிசரால்டா, கொலம்பியா",
			"title": "தயாரிப்பாளர், Asociación Asocafé Tatamá",
			"quote": "காபி சான்றிதழ்களுக்குத் தேவையான காலநிலை அபாய வரைபடங்களைப் பெற உற்பத்தியாளர்களுக்கு அக்ரிஅடாப்ட் உதவுகிறது."
		},
		{
			"location": "பொலிவர், கொலம்பியா",
			"title": "காபி அசோசியேஷன் பிரதிநிதி, Asociación De Jövenes சிற்றுண்டியகங்கள் De Ciudad பொலிவர்",
			"quote": "இந்த கருவி காபி சங்கங்களுக்கு தங்கள் நிலங்களில் காலநிலை அபாயத்தை மறுபரிசீலனை செய்ய உதவும்."
		}
	]
}