{
	"intro": {
		"subtitle": "பருத்தி மதிப்பு சங்கிலிகளில் காலநிலை ஆபத்து",
		"description": [
			"நீர் இருப்பு, மாறும் மழைவீழ்ச்சி முறைகள் மற்றும் வெப்பநிலை அதிகரிப்பு போன்ற காலநிலை மாற்றத் தாக்கங்களால் பருத்தி மதிப்புச் சங்கிலி இடையூறுகளை அனுபவிக்க வாய்ப்புள்ளது. பருத்தியின் நீண்ட வளரும் பருவம் (தோராயமாக 150-180 நாட்கள்) ஏற்கனவே பயிரை பூச்சிகள் மற்றும் நோய்களால் மிகவும் பாதிக்கப்படக்கூடியதாக ஆக்குகிறது. ஒரு வெப்பமான காலநிலை பருத்தியின் உணர்திறனை மட்டுமே அதிகரிக்கும்."
		],
		"drop_down_title": "நாடு தேர்ந்தெடு"
	},
	"climate_hazard": {
		"title": "பருவநிலை மாற்றம் பருத்தி மதிப்பு சங்கிலியை எவ்வாறு பாதிக்கிறது?",
		"description": "பருத்தியின் உற்பத்தி அதன் மதிப்புச் சங்கிலியுடன் பல்வேறு காலநிலை அச்சுறுத்தல்களால் பாதிக்கப்படுகிறது. மதிப்புச் சங்கிலியின் ஒவ்வொரு இணைப்பையும் காலநிலை அபாயங்கள் எவ்வாறு பாதிக்கின்றன என்பது பற்றிய தகவலைக் கண்டறிய கீழேயுள்ள பொத்தான்களைக் கிளிக் செய்க:"
	},
	"inputs": {
		"land_suitability": {
			"info": "நிலத்தின் உகந்த உற்பத்தித்திறனை அடைவதற்கும் சுற்றாடல் பேண்தகைமையை உறுதிப்படுத்துவதற்கும் பொருத்தமான பருத்தி நிலப் பயன்பாட்டு தீர்மானங்கள் இன்றியமையாதவையாகும். எதிர்காலத்தில் பருத்தி நிலப் பொருத்தம் எவ்வாறு மாறக்கூடும் என்பதைப் பற்றி மேலும் அறிய கீழே உள்ள காட்சிப்படுத்தல்களை ஆராயுங்கள்."
		},
		"labor": {
			"info": [
				"விவசாயத் தொழிலாளர்கள் குறிப்பாக அதிகரித்த வெப்ப அழுத்தத்தால் பாதிக்கப்படுகின்றனர், இது தனிநபர்களின் ஆரோக்கியத்தை பாதிக்கிறது மற்றும் தொழிலாளர் உற்பத்தித்திறனை குறைக்கிறது. உலகளாவிய வெப்ப காலநிலை குறியீட்டெண் வெப்பநிலை, ஈரப்பதம், காற்று மற்றும் கதிர்வீச்சு ஆகியவற்றின் கலவையைப் பயன்படுத்தி மக்களுக்கு அசௌகரியத்தை ஏற்படுத்தும் வெளிப்புற நிலைமைகளை அடையாளம் காண்கிறது, இது வெளிப்புற நிலைமைகளுக்கு வெளிப்படும் போது ஒரு நபர் அனுபவிக்கும் மன அழுத்தத்தை (வியர்வை, நடுக்கம், தோல் ஈரப்பதம், முதலியன) தீர்மானிக்கிறது.",
				"9-26 க்கு இடையிலான மதிப்புகள் வெப்ப அழுத்தத்தைக் குறிக்காது. 26 க்கு மேற்பட்ட மதிப்புகள் வெப்ப அழுத்தத்தை நெருங்குகின்றன, 46 க்கு மேற்பட்ட மதிப்புகள் தீவிர வெப்ப அழுத்தத்தைக் குறிக்கின்றன. 9 க்கு கீழே உள்ள மதிப்புகள் குளிர் அழுத்தத்தை நெருங்குகின்றன, -40 க்கு கீழே உள்ள மதிப்புகள் தீவிர குளிர் மன அழுத்தத்தைக் குறிக்கின்றன."
			]
		},
		"seedlings": {
			"info": "பருத்தி பயிரிடுவதற்கு வெப்பநிலை நிலைமைகள் முக்கியமானவை. மண்ணின் வெப்பநிலை 60 டிகிரி பாரன்ஹீட் (15 டிகிரி செல்சியஸ்) க்கும் குறைவாக இருந்தால் விதைகள் குறைந்த முளைப்பு வீதத்தைக் கொண்டிருக்கும்."
		}
	},
	"production": {
		"production_volume": {
			"info": "கீழே உள்ள வரைபடம் தற்போது உற்பத்தி செய்யப்படும் பருத்தியின் அளவுடன் { {{country}} இல் உள்ள முக்கிய பருத்தி வளரும் பகுதிகளைக் காட்டுகிறது."
		},
		"pests_and_disease": {
			"info": "காலநிலை மாற்றங்கள் பூச்சிகளின் தொடர்ச்சியான பரிணாம வளர்ச்சிக்கு வழிவகுக்கும், இதனால் அவற்றைக் கட்டுப்படுத்துவது கடினம், இது மகசூல் மற்றும் தரத்தை கணிசமாக பாதிக்கும். பொருத்தமான வெப்பநிலை, ஈரப்பதம், குறைந்த மழைப்பொழிவு, குறைந்த காற்றின் வேகம், பொருத்தமான சூரிய ஒளி நேரம் மற்றும் குறைந்த ஆவியாதல் ஆகியவை பருத்தி பூச்சிகள் மற்றும் நோய்களை ஏற்படுத்தும் வாய்ப்புகள் அதிகம்."
		}
	},
	"trade": {
		"policies_and_price": {
			"info": "பெயரளவிலான பாதுகாப்பு வீதமானது, விவசாயக் கொள்கைகள் ஒரு பொருளின் சந்தை விலையை எந்த அளவிற்குப் பாதிக்கின்றன என்பதை அளவிடுகிறது. இக்கொள்கைகள் இல்லாமல் ஒரு விவசாயி பெறும் விலைக்கும், ஒரு விவசாயி பெறும் விலைக்கும் உள்ள வேறுபாட்டை இது கணக்கிடுகிறது."
		},
		"export_and_import": {
			"info": "பருத்தி ஒரு மிக முக்கியமான பணப்பயிராகும், இது உள்நாட்டு மற்றும் சர்வதேச சந்தைகளுக்கான அதிகரித்து வரும் தேவையைக் கொண்டுள்ளது. பருத்தி உற்பத்தியில் ஏற்படும் இடையூறுகள் விவசாயிகளுக்கு ஒரு நிச்சயமற்ற சந்தையை ஏற்படுத்தக்கூடும், மேலும் சிற்றலை விளைவுகளை முழு மதிப்புச் சங்கிலி முழுவதும் காணலாம் . உற்பத்திக் கட்டுப்பாடுகள், உற்பத்திப் பொருட்கள் கிடைப்பது, தரம் மற்றும் விலை ஆகியவற்றைப் பாதிப்பதன் மூலம் உலகளாவிய சந்தைகளை பாதிக்கும்."
		}
	},
	"quotes": [
		{
			"location": "நந்தியாலா, இந்தியா",
			"title": "விஞ்ஞானி, பிராந்திய விவசாய ஆராய்ச்சி நிலையம் (RARS)",
			"quote": "பருத்தி விநியோகச் சங்கிலியைப் பாதிக்கக்கூடிய முக்கிய காரணிகளில் ஒன்று பூச்சித் தாக்குதல் ஆகும், இது மகசூலைக் குறைப்பது மட்டுமல்லாமல், பருத்தியின் தரத்தையும் குறைக்கிறது. பூச்சிகள் மற்றும் நோய்களின் தாக்கம் காலநிலை தொடர்பானது மற்றும் காலநிலை மாறுபாடு மற்றும் முன்னறிவிக்கப்பட்ட அபாயங்கள் குறித்த அதன் தரவுகளுடன் கூடிய முன்கூட்டிய எச்சரிக்கை அமைப்புகளை வழங்குவதில் அக்ரிஅடாப்ட் நமக்கு உதவ முடியும்"
		},
		{
			"location": "விஜயவாடா, இந்தியா",
			"title": "காலநிலை மாற்ற நடவடிக்கைகள் முகாமையாளர், ஆசிய உட்கட்டமைப்பு முதலீட்டு வங்கி",
			"quote": "பருத்தியின் விநியோகச் சங்கிலி, தீவிர காலநிலை நிகழ்வுகளால் தூண்டப்படும் பருத்தியின் தரத்தில் பல சவால்களை எதிர்கொள்கிறது. அக்ரி அடாப்ட் போன்ற வலுவான தளத்தின் மூலம், ஜின்னர்கள் / ஸ்பின்னர்கள் காலநிலை அபாயங்களுக்கு மிகக் குறைவாக பாதிக்கப்பட்ட பகுதிகளை அடையாளம் காண முடியும் மற்றும் இந்த சாகுபடி செய்யப்பட்ட பகுதிகளிலிருந்து அதற்கேற்ப பருத்தியை வாங்கத் திட்டமிடலாம்."
		},
		{
			"location": "குண்டூர், இந்தியா",
			"title": "மேலாளர், கேடிஎம் ஸ்பின்னர்ஸ் பிரைவேட் லிமிடெட்",
			"quote": "தீவிர வானிலை நிகழ்வுகள் பருத்தியின் தரத்தை பாதிக்கின்றன. கொள்முதல் செய்யும் போது பருத்தியின் மோசமான தரம் தொடர்பான பல பிரச்சினைகளை நாங்கள் எதிர்கொண்டுள்ளோம், இது இறுதி உற்பத்தியை பாதிக்கிறது மற்றும் வணிகத்திற்கு கடுமையான அச்சுறுத்தல்களை ஏற்படுத்துகிறது. தட்பவெப்ப நிலை அபாயங்கள் மற்றும் பருவகாலமற்ற மழை ஆகியவற்றை அக்ரிஅடாப்ட் மூலம் அறிந்துகொள்வதன் மூலம், அதிக விலையிலும் தரமற்றும் பருத்தி வாங்குவதைத் தவிர்ப்பதற்காக முன்கூட்டியே பருத்தியை நாம் கொள்முதல் செய்யலாம். காலநிலை அபாயங்கள் மற்றும் பூச்சிகள் மற்றும் நோய்களின் சாத்தியமான தாக்குதல் பற்றி எங்கள் வழங்குநர்கள் / விவசாயிகளுக்கு நாம் விழிப்புணர்வை ஏற்படுத்தலாம், இதனால் காலநிலை தொடர்பான அபாயங்களை மூலத்திலேயே தவிர்க்க முடியும்."
		}
	]
}