{
	"intro": {
		"title": "காலநிலை மாற்றம் விவசாயத்தை எவ்வாறு பாதிக்கிறது? வேளாண் வணிகங்கள் இந்த சவாலைப் புரிந்துகொண்டு எதிர்கொள்ள அக்ரிஅடாப்ட் உதவுகிறது",
		"subtitle": "விவசாயத்தை வலுப்படுத்த இலவச தகவல் மற்றும் கருவிகள்",
		"button_label": "உங்கள் இருப்பிடத்தில் உள்ள அபாயங்களை பகுப்பாய்வு செய்யவும்"
	},
	"sub-intro": {
		"title": "விவசாயத்தில் சிறந்த முடிவுகளை எடுக்க நம்பகமான, சரிபார்க்கப்பட்ட தகவல்கள்",
		"subtitle": "சிறிய மற்றும் பெரிய விவசாய வணிகங்களுக்கான முடிவுகளை காலநிலை மாற்றத்திற்கு முகங்கொடுத்து தகவமைத்துக் கொள்வதற்கான முடிவுகளைத் தெரிவிக்க நாங்கள் இலவச காலநிலை தகவல்களை வழங்குகிறோம்.",
		"button_label": "வரைபடத்தை ஆராயுங்கள்"
	},
	"value-chain-cards": {
		"title": "ஒவ்வொரு பயிரின் மதிப்புச் சங்கிலியும் தனித்துவமான அபாயங்களை எதிர்கொள்கிறது",
		"subtitle": "காலநிலை மாற்றம் பல்வேறு பயிர்களை எவ்வாறு பாதிக்கிறது என்பதைப் பற்றி மேலும் அறிக",
		"bottons": {
			"coffee-card": {
				"coffee-title": "காப்பி",
				"coffee-button": "காபி மதிப்பு சங்கிலியை ஆராயுங்கள்"
			},
			"cotton-card": {
				"cotton-title": "பருத்திப்பயிர்",
				"cotton-button": "பருத்தி மதிப்பு சங்கிலியை ஆராயுங்கள்"
			},
			"rice-card": {
				"rice-title": "நெற்பயிர்",
				"rice-button": "அரிசி மதிப்பு சங்கிலியை ஆராயுங்கள்"
			}
		}
	},
	"map-analysis-carousel": {
		"title": "விரைவு தொடக்கம்!",
		"subtitle": "எங்கள் நிபுணர்களின் இந்த தரவு பரிந்துரைகளுடன் விவசாயத்திற்கான காலநிலை அச்சுறுத்தல்களை ஆராயத் தொடங்குங்கள்",
		"content": [
			"பருத்தி உற்பத்தி நீர் அழுத்தத்திற்கு எவ்வாறு வெளிப்படுகிறது என்பதைப் புரிந்து கொள்ளுங்கள்.",
			"வறட்சி மற்றும் வெள்ளம் அரிசியை ஆபத்தில் ஆழ்த்தி, முழு மதிப்பு சங்கிலியையும் பாதித்தது.",
			"காபி தரம் நீர் அழுத்தம் மற்றும் அதிக வெப்பநிலைக்கு ஆளாகிறது."
		],
		"link_to_map_button": "வரைபடத்தில் காண்"
	},
	"landing-to-about": {
		"title": "திட்டம் பற்றி மேலும் அறிக",
		"subtitle": "விவசாய தழுவல் கருவித் திட்டம் உலக வளங்கள் நிறுவகத்தின் ஒரு முன்முயற்சியாகும். கருவியின் பீட்டா பதிப்பு வால்மார்ட் அறக்கட்டளையால் நிதியளிக்கப்பட்டுள்ளது.",
		"button_label": "மேலும் வாசிக்க"
	}
}