{
  "world_resouce_institute": {
    "title": "உலக வளங்கள் நிறுவனம்",
    "sub_title": "தனியுரிமைக் கொள்கை",
    "p": "<p>உலக வளங்கள் நிறுவனம் எங்கள் பார்வையாளர்கள் மற்றும் பயனர்களின் தனியுரிமையை மதிக்கிறது மற்றும் உங்களைப் பற்றி நாங்கள் சேகரிக்கும் தகவல்களைப் பாதுகாப்பதன் முக்கியத்துவத்தை அங்கீகரிக்கிறது.</p> <p>எங்கள் வலைத்தளங்கள் மற்றும் பயன்பாடுகள் (கூட்டாக, \"சேவைகள்\") மூலம் உங்களைப் பற்றி சேகரிக்கப்பட்ட தகவல்களை உலக வள நிறுவனம் (\"WRI,\" \"நாங்கள்,\" அல்லது \"நாங்கள்\") எவ்வாறு கையாளுகிறது என்பதை இந்தத் தனியுரிமைக் கொள்கை உங்களுக்குச் சொல்கிறது. எங்கள் வலைத்தளங்களைப் பயன்படுத்துவதன் மூலம் அல்லது சேவைகள் மூலம் எங்களுக்குத் தகவலை வழங்குவதன் மூலம், இந்தத் தனியுரிமைக் கொள்கையில் விவரிக்கப்பட்டுள்ளபடி, அத்தகைய தகவல்களைச் சேகரித்துப் பயன்படுத்த ஒப்புக்கொள்கிறீர்கள்.</p> <p>WRI என்பது 50 க்கும் மேற்பட்ட நாடுகளை உள்ளடக்கிய ஒரு உலகளாவிய ஆராய்ச்சி நிறுவனமாகும், இது அமெரிக்கா, சீனா, இந்தியா, பிரேசில், இந்தோனேசியா மற்றும் பலவற்றில் அலுவலகங்களைக் கொண்டுள்ளது. இதன் விளைவாக, தனிப்பட்ட தகவல்கள் உட்பட சேவைகள் மூலம் நாங்கள் சேகரிக்கும் தகவல்கள், எங்கள் சட்டப்பூர்வ மற்றும் ஒப்பந்தக் கடமைகளுக்கு இணங்குவதற்கும், தகவல் மற்றும் சேவைகளை வழங்குவதற்கும், தொடர்புடைய வணிக நடவடிக்கைகளைச் செய்வதற்கும் எங்களை அனுமதிக்க எங்கள் அமெரிக்க அலுவலகங்களுக்கு மாற்றப்படலாம். கூடுதலாக, எங்கள் வணிக நடவடிக்கைகளை ஆதரிப்பதற்காக அமெரிக்காவிலும் பிற நாடுகளிலும் உள்ள மூன்றாம் தரப்பு சேவை வழங்குநர்களுடன் நாங்கள் பணியாற்றலாம். இவ்வாறு, தனிப்பட்ட தகவல்கள் அமெரிக்காவிலிருந்தும், தகவல் ஆரம்பத்தில் சேகரிக்கப்பட்ட நாட்டைத் தவிர மற்ற நாடுகளிலிருந்தும் சேவையகங்களில் சேமிக்கப்பட்டு, மாற்றப்படலாம், சேமிக்கப்படலாம் மற்றும் அணுகப்படலாம். இதுபோன்ற எல்லா நிகழ்வுகளிலும், இந்தத் தனியுரிமைக் கொள்கையில் விவரிக்கப்பட்டுள்ள நோக்கங்களுக்காக மட்டுமே தனிப்பட்ட தகவலைப் பயன்படுத்துகிறோம், மாற்றுகிறோம் மற்றும் வெளிப்படுத்துகிறோம்.</p>"
  },
  "information_we_collect": {
    "title": "நாங்கள் சேகரிக்கும் தகவல்",
    "p": "<p>சேவைகளைப் பயன்படுத்துவதன் மூலம், உங்கள் பெயர், மின்னஞ்சல் முகவரி, பயனர்பெயர், தொலைபேசி எண், தலைப்பு, முதலாளி மற்றும் சேவைகள் மூலம் நீங்கள் அல்லது பிற நபர்கள் வழங்கும் உள்ளடக்கம் போன்ற உங்களைப் பற்றிய தனிப்பட்ட முறையில் அடையாளம் காணக்கூடிய தகவலை (\"தனிப்பட்ட தகவல்\") நாங்கள் சேகரிக்கலாம்.</p> <p>நீங்கள் சேவைகளைப் பயன்படுத்துவதன் மூலம் (\"பயன்பாட்டுத் தகவல்\"): உலாவித் தகவல், வன்பொருள் மாதிரி, இயக்க முறைமை, IP முகவரி, சேவைகளை நீங்கள் அணுகும் நேரம் மற்றும் சேவைகளைப் பயன்படுத்தும் போது நீங்கள் பார்க்கும் அல்லது ஈடுபடும் உள்ளடக்கத்தின் வகை ஆகியவற்றின் மூலமும் பின்வரும் வகைத் தகவலைச் சேகரிப்போம்.</p> <p>ஒட்டுமொத்தமாக, பயன்பாட்டுத் தகவல் மற்றும் தனிப்பட்ட தகவல்கள் \"தகவல்\" என்று குறிப்பிடப்படுகின்றன.</p>"
  },
  "why_we_collect_this_information": {
    "title": "இந்தத் தகவலை நாங்கள் ஏன் சேகரிக்கிறோம்",
    "p0": "சேவைகளை உங்களுக்கு மிகவும் பயனுள்ளதாக்க உதவுவதற்காக உங்களைப் பற்றிய தகவலைச் சேகரிப்போம். இதில் அடங்குபவை:",
    "p": [
      "சேவைகளை நிர்வகித்தல் மற்றும் மேம்படுத்துதல்",
      "எங்கள் சேவைகளின் தரம் மற்றும் அணுகலை பகுப்பாய்வு செய்தல்",
      "சேவைகளுடனான உங்கள் அனுபவத்தைத் தனிப்பயனாக்குதல்",
      "சேவைகளின் பாதுகாப்பு மற்றும் பாதுகாப்பை ஊக்குவித்தல்",
      "சேவைகள் பற்றி உங்களைத் தொடர்பு கொள்ளுதல்"
    ]
  },
  "who_we_share_your_information_with": {
    "title": "உங்கள் தகவலை யாருடன் பகிர்கிறோம்",
    "p0": "நாங்கள் உங்கள் தகவலைப் பின்வருமாறு பகிரலாம்:",
    "p": [
      "மூன்றாம் தரப்பு சேவை வழங்குநர்கள். சேவைகளை வழங்குவதில் எங்களுக்கு உதவும் WRI சார்பாக பணியாற்றும் மூன்றாம் தரப்பு சேவை வழங்குநர்கள் மற்றும் ஒப்பந்ததாரர்களுடன் உங்கள் தகவலை நாங்கள் பகிரலாம். இந்த சேவை வழங்குநர்கள் சேவைகளை வழங்க எங்களுக்கு உதவ உங்கள் தனிப்பட்ட தகவலைப் பயன்படுத்த மட்டுமே அங்கீகரிக்கப்பட்டவர்கள். உங்கள் தனிப்பட்ட தகவல்களை அவர்களின் நேரடி சந்தைப்படுத்தல் நோக்கங்களுக்காக அத்தகைய மூன்றாம் தரப்பினருடன் நாங்கள் விற்கவோ அல்லது பகிர்ந்து கொள்ளவோ மாட்டோம்.",
      "சட்டத்தினால் தேவைப்பட்ட அல்லது அனுமதிக்கப்பட்டவாறு. நீதிமன்றங்கள், அரசு முகமைகள் மற்றும் பிற மூன்றாம் தரப்பினருடன் பொருந்தக்கூடிய சட்டத்தால் கோரப்பட்ட அல்லது அனுமதிக்கப்பட்டபடி, சம்மன் அல்லது இதேபோன்ற சட்டக் கோரிக்கைக்கு இணங்க, எங்கள் கொள்கைகளைச் செயல்படுத்த, அல்லது எங்கள் அல்லது மற்றவர்களின் உரிமைகள், சொத்து அல்லது பாதுகாப்பைப் பாதுகாக்க உங்கள் தகவலைப் பகிரலாம்.",
      "செயல்திறன் அறிக்கையிடல். சேவைகளின் பயன்பாடு மற்றும் செயல்திறன் குறித்துப் புகாரளிக்க, எங்கள் நன்கொடையாளர்கள் மற்றும் கூட்டாளர்களுடன் ஒருங்கிணைக்கப்பட்ட, அநாமதேயப் பயன்பாட்டுத் தகவலைப் பகிர்வோம்."
    ]
  },
  "security_of_your_information": {
    "title": "உங்கள் தகவலின் பாதுகாப்பு",
    "p": "உங்கள் தகவல்களைப் பாதுகாப்பதற்காக வணிகரீதியாக நியாயமான, தொழில்நுட்ப, நிர்வாக மற்றும் பௌதீக ரீதியான பாதுகாப்புகளை நாங்கள் நடைமுறைப்படுத்தியுள்ளோம். துரதிருஷ்டவசமாக, இணையம் அல்லது தரவு சேமிப்பக அமைப்பு வழியாக எந்த தரவு பரிமாற்றமும் 100% பாதுகாப்பாக இருக்கும் என்று உத்தரவாதம் அளிக்க முடியாது. இருப்பினும், சேவைகளை நீங்கள் பயன்படுத்துவது இனி பாதுகாப்பாக இல்லை என்று நம்புவதற்கு உங்களுக்கு காரணம் இருந்தால் (எ.கா., பயனர்பெயர் மற்றும் கடவுச்சொல் சமரசம் செய்யப்பட்டுள்ளது), தயவுசெய்து privacy@wri.org உடனடியாக எங்களைத் தொடர்பு கொள்ளவும்."
  },
  "use_of_online_tracking_technologies": {
    "title": "ஆன்லைன் கண்காணிப்பு தொழில்நுட்பங்களின் பயன்பாடு",
    "p": "நீங்கள் சேவைகளைப் பயன்படுத்தும் போது, எங்கள் மூன்றாம் தரப்புச் சேவை வழங்குநர்களுடன் இணைந்து, சேவைகள் எவ்வாறு பயன்படுத்தப்படுகின்றன என்பதைப் புரிந்துகொள்ளவும், எங்கள் சேவைகளின் பயன்பாட்டை மேம்படுத்தவும் பயன்பாட்டுத் தகவலைப் பயன்படுத்தலாம்.</p> <p>அத்தகைய தொழில்நுட்பங்கள் மற்றும் உங்களிடம் இருக்கக்கூடிய தேர்வுகள் பற்றி மேலும் அறிய, டிஜிட்டல் விளம்பரப்படுத்தல் கூட்டணி அல்லது உங்கள் சாதனத்தில் உள்ள அமைப்புகளைப் பார்வையிடவும். Google, Inc. (\"Google\") வழங்கும் வலைப் பகுப்பாய்வுச் சேவையான Google Analytics-ஐயும் நாங்கள் பயன்படுத்துகிறோம். பார்வையாளர்கள் எங்கள் சேவைகளை எப்படிப் பயன்படுத்துகிறார்கள் என்பதைப் பகுப்பாய்வு செய்ய எங்களுக்கு உதவ, குக்கீகளை Google பயன்படுத்துகிறது. எங்கள் சேவைகளை நீங்கள் பயன்படுத்துவது பற்றி குக்கீயால் உருவாக்கப்படும் தகவல்கள் பொதுவாக அமெரிக்காவில் உள்ள Google சேவையகத்திற்கு அனுப்பப்பட்டு சேமிக்கப்படும். சேவைகளின் உங்கள் பயன்பாட்டை மதிப்பிடுவதற்கும், இணையதளச் செயல்பாடு குறித்த அறிக்கைகளைத் தொகுப்பதற்கும், எங்கள் சேவைகள் தொடர்பான பிற பகுப்பாய்வுச் சேவைகளை எங்களுக்கு வழங்குவதற்கும் இந்தத் தகவலை Google பயன்படுத்தும். Google வைத்திருக்கும் வேறு எந்தத் தரவோடும் உங்கள் IP முகவரியை Google தொடர்புபடுத்தாது.</p>",
    "text1": "Google இன் விளம்பர அமைப்புகளைப் பார்வையிடுவதன் மூலமும், உங்கள் உலாவியில் பொருத்தமான அமைப்புகளைத் தேர்ந்தெடுப்பதன் மூலமும் குக்கீகளை Google பயன்படுத்துவதிலிருந்து நீங்கள் நிர்வகிக்கலாம் மற்றும் விலகலாம். நீங்கள் அவ்வாறு செய்தால், எங்கள் சேவைகளின் முழு செயல்பாட்டையும் உங்களால் பயன்படுத்த முடியாமல் போகலாம் என்பதை நினைவில் கொள்க. மாற்றாக, கிடைக்கக்கூடிய உலாவி சொருகியைப் பதிவிறக்கி நிறுவுவதன் மூலம் தரவுகளின் Google இன் சேகரிப்பு மற்றும் பயன்பாட்டைத் தடுக்கலாம்: ",
    "text2": " மற்றும் /அல்லது பார்வையிடுவதன் மூலம் விலகுதல் ",
    "text3": " அல்லது ",
    "text4": ". Google இன் பயன்பாட்டு விதிமுறைகள் மற்றும் தரவுப் பாதுகாப்பு/தனியுரிமை பற்றிய கூடுதல் தகவலுக்கு, தயவுசெய்து பார்க்கவும் ",
    "text5": ", ",
    "text6": "உம் ",
    "text7": ".",
    "p1": "Google இன் விளம்பர அமைப்புகளைப் பார்வையிடுவதன் மூலமும், உங்கள் உலாவியில் பொருத்தமான அமைப்புகளைத் தேர்ந்தெடுப்பதன் மூலமும் குக்கீகளை Google பயன்படுத்துவதிலிருந்து நீங்கள் நிர்வகிக்கலாம் மற்றும் விலகலாம். நீங்கள் அவ்வாறு செய்தால், எங்கள் சேவைகளின் முழு செயல்பாட்டையும் உங்களால் பயன்படுத்த முடியாமல் போகலாம் என்பதை நினைவில் கொள்க. மாற்றாக, கிடைக்கப்பெறும் உலாவி சொருகியைப் பதிவிறக்கி நிறுவுவதன் மூலம் Google இன் சேகரிப்பு மற்றும் தரவைப் பயன்படுத்துவதைத் தடுக்கலாம்: {{url1}} மற்றும்/அல்லது பின்வருவனவற்றால் விலகுதல்",
    "p2": "பார்வையிட {{url2}} ",
    "p3": "அல்லது {{url3}}. Google இன் பயன்பாட்டு விதிமுறைகள் மற்றும் தரவுப் பாதுகாப்பு/தனியுரிமை பற்றிய கூடுதல் தகவலுக்கு, ",
    "p4": "தயவுசெய்து {{url4}} ஐப் பார்க்கவும்",
    "p5": ", {{url5}}, ",
    "p6": "மற்றும் {{url6}}."
  },
  "use_of_cookies": {
    "title": "குக்கீகளின் பயன்பாடு",
    "p": "நீங்கள் சேவைகளைப் பயன்படுத்தும்போது, உங்கள் கணினியின் உலாவியில் உரைக் கோப்பை (\"குக்கீ\") வைப்போம். பயன்படுத்தப்படும் தேடுபொறியின் வகை, பார்வையிட்ட வலைத்தளம்(களின்) பிரிவுகள் மற்றும் பிற வலைத்தள பயன்பாட்டுத் தகவல் போன்ற தகவல்களை குக்கீகள் சேகரிக்கின்றன. பயன்பாட்டு நிலையைக் கண்காணித்து, சேவைகளில் உள்ள ஒவ்வொரு பக்கத்திலும் உங்களை அங்கீகரிப்பதன் மூலம் சேவைகள் செயல்பட குக்கீகள் அனுமதிக்கின்றன. உங்கள் இணைய உலாவி அமைப்புகளில் குக்கீகளை முடக்குவதன் மூலம் அவற்றை முடக்குவதன் மூலம் அவற்றை மறுக்கலாம், பொதுவாக \"உதவி\" அல்லது \"இணைய விருப்பங்கள்\" பிரிவுகளின் கீழ் அல்லது www.networkadvertising.org/choices/ அல்லது www.youronlinechoices.com. இருப்பினும், குக்கீகள் முடக்கப்பட்டால் சேவைகள் சரியாக செயல்படாமல் போகலாம்."
  },
  "choices": {
    "title": "தேர்வுகள்",
    "p": {
      "p1": "உங்கள் தனிப்பட்ட தகவல் மாறினால் அதை உடனடியாகப் புதுப்பிக்குமாறு உங்களை ஊக்குவிக்கிறோம். உங்கள் பயனர் கணக்கு அமைப்புகள் பக்கத்தில் மாற்றத்தைச் செய்வதன் மூலம், பொருந்தினால், அல்லது கீழே விவரிக்கப்பட்டுள்ளபடி எங்களைத் தொடர்புகொள்வதன் மூலம், உங்கள் தனிப்பட்ட தகவலை நீங்கள் திருத்தலாம், புதுப்பிக்கலாம், திருத்தலாம், அகற்றலாம் அல்லது அகற்றலாம் அல்லது கேட்கலாம்.",
      "p2": {
        "p20": "கூடுதலாக, நீங்கள் எந்த நேரத்திலும் பின்வரும் செயல்களில் ஏதேனும் ஒன்றைச் செய்கிறீர்கள்:",
        "p21": [
          "ஒவ்வொரு மின்னஞ்சலுக்குள்ளும் குழுவிலகுதல் இணைப்பைப் பயன்படுத்தி WRI தகவல்தொடர்புகளைப் பெறுவதிலிருந்து நீங்கள் விலகலாம்.",
          "உங்களிடமிருந்து நாங்கள் சேகரிக்கும் தனிப்பட்ட தரவு பற்றிய தகவலையும் அணுகலையும் நீங்கள் கோரலாம்.",
          "உங்கள் தனிப்பட்ட தரவு தொடர்பாக எங்கள் தனியுரிமை மற்றும் தரவு பாதுகாப்பு நடைமுறைகள் குறித்து நீங்கள் கேள்விகளைக் கேட்கலாம் அல்லது புகார்களைச் செய்யலாம்.",
          "உங்களைப் பற்றி நாங்கள் சேகரித்த தகவலை நீக்குமாறு நீங்கள் கோரலாம்.",
          "உங்களிடமிருந்து நாங்கள் சேகரித்த தகவலின் நகலை நீங்கள் எங்களிடம் கேட்கலாம்."
        ]
      },
      "p3": "இந்த விருப்பங்களில் ஏதேனும் ஒன்றைப் பயன்படுத்த அல்லது எங்கள் தனியுரிமை நடைமுறைகள் பற்றிய கூடுதல் தகவலுக்கு, privacy@wri.org மணிக்கு எங்களைத் தொடர்பு கொள்ளவும்.",
      "p4": "சேவைகளை உங்களுக்கு வழங்குவதற்குத் தேவைப்படும் வரை உங்கள் தகவலை நாங்கள் வைத்திருப்போம். பொருத்தமான சட்டத்தால் கோரப்படும் நியாயமான நடைமுறைக்கு சாத்தியமான விரைவில் இந்தப் பிரிவின் கீழ் உள்ள கோரிக்கைகளுக்கு இணங்க முயற்சிப்போம். எவ்வாறாயினும், எங்கள் சட்டப்பூர்வ கடமைகளுக்கு இணங்க, சர்ச்சைகளைத் தீர்க்க, எங்கள் ஒப்பந்தங்களைச் செயல்படுத்த அல்லது பொருந்தக்கூடிய சட்டத்தால் கோரப்பட்ட அல்லது அனுமதிக்கப்பட்ட பிற நோக்கங்களுக்காக, ஏதேனும் முந்தைய கோரிக்கையைப் பூர்த்தி செய்ய, பதிவு செய்யும் நோக்கங்களுக்காக சில தகவல்களைத் தக்க வைத்துக் கொண்டு பயன்படுத்த வேண்டியிருக்கலாம்."
    }
  },
  "updates_to_our_privacy_policy": {
    "title": "எங்கள் தனியுரிமைக் கொள்கைக்கான புதுப்பிப்புகள்",
    "p": "அவ்வப்போது, சட்டம், எங்கள் தகவல் சேகரிப்பு மற்றும் பயன்பாட்டு நடைமுறைகள் ஆகியவற்றில் ஏற்படும் மாற்றங்களை பிரதிபலிக்க அல்லது சேவைகள் மூலம் வழங்கப்படும் புதிய அம்சங்களை விவரிக்க தனியுரிமைக் கொள்கையை நாங்கள் திருத்தலாம். நாங்கள் ஏதேனும் பொருள் மாற்றங்களைச் செய்தால், மின்னஞ்சல் (உங்கள் கணக்கில் குறிப்பிடப்பட்டுள்ள மின்னஞ்சல் முகவரிக்கு அனுப்பப்பட்டது) அல்லது சேவைகள் மூலம் ஒரு முக்கிய அறிவிப்பு மூலம் உங்களுக்குத் தெரிவிப்போம்."
  },
  "contact_us": {
    "title": "எம்முடன் தொடர்பு கொள்க",
    "p": "<p>இந்தத் தனியுரிமைக் கொள்கை அல்லது எங்கள் தனியுரிமை நடைமுறைகள் பற்றி உங்களுக்கு ஏதேனும் கேள்விகள் இருந்தால், தயவுசெய்து எங்களைத் தொடர்பு கொள்ளவும்:</p><p>privacy@wri.org</p><p>வேர்ல்ட் ரிசோர்ஸ் இன்ஸ்டிடியூட்</p><p>10 ஜி ஸ்ட்ரீட் NE, Suite 800</p><p>Washington, DC 20002</p>"
  }
}
