{
	"intro": {
		"subtitle": "நெல் மதிப்பு சங்கிலிகளில் காலநிலை ஆபத்து",
		"description": [
			"வெப்பநிலை அதிகரிப்பு, உயரும் கடல் மட்டங்கள் மற்றும் மழைவீழ்ச்சி முறைகள் மற்றும் விநியோகத்தில் ஏற்படும் மாற்றங்கள் நெல் உற்பத்திக்கான நிலம் மற்றும் நீர் வளங்களில் கணிசமான தாக்கங்களுக்கு வழிவகுக்கும். நெல் நெல் பாசனத்திற்காக தொடர்ந்து நிலத்தடி நீர் எடுப்பது ஏற்கனவே நிலத்தடி நீர் கிடைப்பதில் பெரும் சரிவை ஏற்படுத்தியுள்ளது."
		]
	},
	"climate_hazard": {
		"title": "காலநிலை மாற்றம் அரிசி மதிப்பு சங்கிலியை எவ்வாறு பாதிக்கிறது?",
		"description": "அரிசியின் உற்பத்தி அதன் மதிப்புச் சங்கிலியில் வெவ்வேறு காலநிலை அச்சுறுத்தல்களால் பாதிக்கப்படுகிறது. மதிப்புச் சங்கிலியின் ஒவ்வொரு இணைப்பையும் காலநிலை அபாயங்கள் எவ்வாறு பாதிக்கின்றன என்பது பற்றிய தகவலைக் கண்டறிய கீழேயுள்ள பொத்தான்களைக் கிளிக் செய்க:"
	},
	"inputs": {
		"land_suitability": {
			"info": "நெல் சாகுபடி காலநிலை ஏற்ற இறக்கங்கள், குறிப்பாக வெப்பநிலை மற்றும் நீர் இருப்பு ஆகியவற்றால் மிகவும் பாதிக்கப்படக்கூடியது. இருப்பினும், விளைவுகள் புவியியல் முழுவதும் வேறுபடுகின்றன, இதன் விளைவாக அபாயங்கள் மற்றும் வாய்ப்புகள் இரண்டும் ஏற்படுகின்றன. காலநிலை மாற்றத்தின் காரணமாக எதிர்காலத்தில் நெல் உற்பத்திக்கான நிலப் பொருத்தப்பாடு எவ்வாறு மாறக்கூடும் என்பதைப் பற்றி மேலும் அறிய கீழே உள்ள காட்சிப்படுத்தல்களை ஆராயுங்கள்."
		},
		"labor": {
			"info": "<p>விவசாயத் தொழிலாளர்கள் குறிப்பாக அதிகரித்த வெப்ப அழுத்தத்தால் பாதிக்கப்படுகின்றனர், இது தனிநபர்களின் ஆரோக்கியத்தை பாதிக்கிறது மற்றும் தொழிலாளர் உற்பத்தித்திறனை குறைக்கிறது. உலகளாவிய வெப்ப காலநிலை குறியீட்டெண் வெப்பநிலை, ஈரப்பதம், காற்று மற்றும் கதிர்வீச்சு ஆகியவற்றின் கலவையைப் பயன்படுத்தி மக்களுக்கு அசௌகரியத்தை ஏற்படுத்தும் வெளிப்புற நிலைமைகளை அடையாளம் காண்கிறது, இது வெளிப்புற நிலைமைகளுக்கு வெளிப்படும் போது ஒரு நபர் அனுபவிக்கும் மன அழுத்தத்தை (வியர்வை, நடுக்கம், தோல் ஈரப்பதம், முதலியன) தீர்மானிக்கிறது.</p> <p>9-26 க்கு இடையிலான மதிப்புகள் வெப்ப அழுத்தத்தைக் குறிக்காது. 26 க்கு மேற்பட்ட மதிப்புகள் வெப்ப அழுத்தத்தை நெருங்குகின்றன, 46 க்கு மேற்பட்ட மதிப்புகள் தீவிர வெப்ப அழுத்தத்தைக் குறிக்கின்றன. 9 க்கு கீழே உள்ள மதிப்புகள் குளிர் அழுத்தத்தை நெருங்குகின்றன, -40 க்கு கீழே உள்ள மதிப்புகள் தீவிர குளிர் மன அழுத்தத்தைக் குறிக்கின்றன.</p>"
		},
		"seedlings": {
			"info": "நெல் விதைகள் ஆரம்பகால விதை வளர்ச்சியின் போது வறட்சி மற்றும் அதிக வெப்பநிலைக்கு மிகவும் உணர்திறன் கொண்டவை. முந்தைய தாவர வறட்சி ஏற்படுகிறது, அடுத்தடுத்த விதை தரத்திற்கு அதிக சேதம் ஏற்படுகிறது. (ரஹ்மான், எல்லிஸ், 2019) கூடுதலாக, ஜபோனிகா அரிசியில் விதையின் தரம் குளிர்ந்த (28/20 டிகிரி செல்சியஸ்) வெப்பநிலையை விட வெப்பமான (34/26 டிகிரி செல்சியஸ்) கீழ் உற்பத்தி செய்யப்படும் போது கணிசமாகக் குறையும்."
		}
	},
	"production": {
		"production_volume": {
			"info": "கீழே உள்ள வரைபடம், தற்போது உற்பத்தி செய்யப்படும் அரிசியின் அளவுடன், நாட்டின் முக்கிய நெல் பயிரிடும் பகுதிகளைக் காட்டுகிறது."
		},
		"changes_in_rainfall": {
			"info": "மழைவீழ்ச்சி முறைகள் மற்றும் விநியோகத்தில் ஏற்படும் மாற்றங்கள், நெல் உற்பத்திக்கான நிலம் மற்றும் நீர் வளங்களில் கணிசமான தாக்கங்களுக்கு வழிவகுக்கும் என்று ஆய்வுகள் தெரிவிக்கின்றன, இதில் வெள்ளம் மற்றும் வறட்சி காரணமாக விவசாய நிலம் குறைவது மற்றும் பூச்சிகளின் வலுவான நிலைத்தன்மையின் விளைவாக விளைச்சலில் இழப்பு ஆகியவை அடங்கும்."
		},
		"change_in_yield": {
			"info": "நெற்பயிர் உற்பத்தியில் காலநிலை மாற்றத் தாக்கங்களில் பெரும்பாலானவை வெப்பநிலை மற்றும் மழைவீழ்ச்சியில் ஏற்படும் மாறுபாடுகளால் ஏற்படுகின்றன, அவை வெள்ளம், நீர் பற்றாக்குறை மற்றும் பூச்சிகள், நோய்கள் மற்றும் களைகளின் அதிகரிப்புக்கு வழிவகுக்கின்றன. எதிர்கால காலநிலை நிலைமைகள் பற்றிய கணிப்புகள் நிச்சயமற்ற தன்மையின் அளவை உள்ளடக்கியிருந்தாலும், உலகளாவிய நெல் உற்பத்தியில் காலநிலை மாற்றத்தின் சாத்தியமான விளைவுகளை அளவிடுவது முக்கியம். இந்த நுண்ணறிவு காலநிலை மாற்றத்தால் பாதிக்கப்படக்கூடிய பகுதிகளை அடையாளம் காணவும், தழுவல் உத்திகளின் வளர்ச்சியை தெரிவிக்கவும் முடியும். நெல் விளைச்சலில் ஏற்படும் மாற்றங்களைக் கருத்தில் கொண்டு, அதிகரித்து வரும் மக்கள்தொகை மற்றும் வளர்ந்து வரும் நெல் தேவையின் அழுத்தத்தின் கீழ் எதிர்கால உணவுப் பாதுகாப்பை உறுதி செய்வதற்கும் மதிப்புமிக்கதாகும்."
		}
	},
	"trade": {
		"policies_and_price": {
			"info": "பெயரளவிலான பாதுகாப்பு வீதமானது, விவசாயக் கொள்கைகள் ஒரு பொருளின் சந்தை விலையை எந்த அளவிற்குப் பாதிக்கின்றன என்பதை அளவிடுகிறது. இந்தக் கொள்கைகள் இல்லாமல் ஒரு விவசாயி பெறும் விலைக்கும், ஒரு விவசாயி பெறும் விலைக்கும் உள்ள வேறுபாட்டை இது கணக்கிடுகிறது."
		},
		"food_vulnerability": {
			"info": "உணவு பாதிப்பு மதிப்பெண் 0 முதல் 1 என்ற அளவில் காலநிலை மாற்றத்திற்கு ஒரு நாட்டின் பாதிப்பைக் காட்டுகிறது. குறைந்த மதிப்பெண்கள் குறைவாக பாதிக்கப்படக்கூடிய நாடுகளைக் குறிக்கின்றன. உணவு உற்பத்தி மற்றும் தேவை, ஊட்டச்சத்து, மற்றும் கிராமப்புற மக்கள் தொகை தொடர்பாக அதன் பாதிப்புகளை பதிவு செய்ய உணவு மதிப்பெண் ஆறு குறிகாட்டிகளை (தானிய மகசூல், திட்டமிடப்பட்ட மக்கள்தொகை வளர்ச்சி, உணவு இறக்குமதி சார்பு, கிராமப்புற மக்கள் தொகை, விவசாய திறன் மற்றும் குழந்தை ஊட்டச்சத்து குறைபாடு) ஒருங்கிணைக்கிறது."
		},
		"export_and_import": {
			"info": "நெல் சந்தை காலநிலை மாற்றத்திற்கு மிகவும் வெளிப்படுகிறது. காலநிலை மாற்றம் உற்பத்தி செய்யும் நாடுகளுக்கு ஆபத்துக்களை உருவாக்குவது மட்டுமல்லாமல், விவசாயப் பொருட்களின் வர்த்தகம் மூலம் அந்த அபாயங்களை அனைத்து வகையான நுகர்வோருக்கும் கடத்துகிறது, மேலும் கணிசமான தூரங்களுக்கு அவ்வாறு செய்ய முடியும். {{country}} இல் அரிசி ஏற்றுமதி மற்றும் இறக்குமதிகளைப் பற்றி அறிய காட்சிப்படுத்தலை ஆராயுங்கள்."
		}
	},
	"quotes": [
		{
			"location": "செங்கல்பட்டு மாவட்டம், தமிழ்நாடு",
			"title": "திரு.வி.பிரபு",
			"quote": "காலநிலை அபாயங்கள் எங்களை திவால் நிலைக்குத் தள்ளியதோடு, பல அரிசி ஆலை அலகுகளை மூடுவதற்கு எங்களை இட்டுச் சென்றன. எவ்வாறாயினும், இந்த தளத்தில் உள்ள தகவல்களுடன், காலநிலை மாற்றம் வணிகத்தை எவ்வாறு பாதிக்கிறது என்பதை நான் இப்போது புரிந்துகொள்கிறேன், மேலும் எங்கள் செயல்பாட்டுத் திட்டத்தை சிறப்பாக முடிவுசெய்து, எதிர்கால காலநிலை அபாயங்களைத் தடுக்க பொருத்தமான முதலீடுகளைச் செய்ய முடியும்."
		},
		{
			"location": "கோயம்புத்தூர், தமிழ்நாடு, இந்தியா",
			"title": "உதவி பேராசிரியர்",
			"quote": "காலநிலை இடர்க் கருவியானது நெல் பெறுமதிச் சங்கிலியில் உள்ள அனைத்து பங்குதாரர்களுக்கும் சாத்தியமான காலநிலை அபாயங்களுக்கு எதிராகத் தயாரிப்பதற்குத் தேவையான பொருத்தமான காலநிலைத் தகவல்களை வழங்குவதற்கு எமக்கு உதவும்."
		},
		{
			"location": "காஞ்சிபுரம் Dt, தமிழ்நாடு, இந்தியா",
			"title": "ரைஸ் மில் உரிமையாளர் சங்கம்",
			"quote": "அசாதாரண வெப்பநிலை அதிகரிப்பு மற்றும் முன்கண்டிராத மழைப்பொழிவு ஆகியவை பல ஆண்டுகளாக அரிசி பதப்படுத்தும் முறைகளை கடுமையாக மாற்றியுள்ளன, ஆனால் சிறிய அளவிலான தொழில்துறையின் கீழ் அரிசி ஆலை அலகுகளுக்கான கொள்கைகள் மாறாமல் உள்ளன. இந்த புதிய காலநிலை இடர் தரவுகளின் மூலம், முடிவு எடுப்பவர்களின் மீது செல்வாக்கு செலுத்தவும், மாறிவரும் காலநிலையில் சிறிய அளவிலான தொழிலாளர்களுக்கு ஆதரவளிக்கும் வகையில் மானியங்கள் மீதான கொள்கைகளை சரிசெய்யவும் நாங்கள் நம்புகிறோம்."
		}
	]
}