{
	"intro": {
		"address": "<p>10 ஜி ஸ்ட்ரீட் NE, சூட் 800</p><p>வாஷிங்டன், DC 20002</p><br/>",
		"paragraphs": "<p>சுற்றாடல் தரவுத் தளங்களின் WRI குடும்பத்திற்கு வரவேற்கிறோம். இந்த ஆவணமானது, இந்த சேவைகளின் பயனருக்கு (\"நீங்கள்\", \"உங்கள்\") எங்கள் வலைத்தளங்களைப் பயன்படுத்தும்போது நீங்கள் எதைப் பெறுகிறீர்கள் என்பதையும், பதிலுக்கு நாங்கள் என்ன எதிர்பார்க்கிறோம் என்பதையும் அறிய உதவுகிறது.</p> <p>ரிசோர்ஸ் வாட்ச், குளோபல் ஃபாரஸ்ட் வாட்ச், ஃபாரஸ்ட் வாட்ச்சர், மற்றும் தி பார்ட்னர்ஷிப் ஃபார் பின்னடைவு மற்றும் தயார்நிலை, அக்ரிஅடாப்ட் மற்றும் அவற்றின் தொடர்புடைய வலைத்தளங்கள், resourcewatch.org, globalforestwatch.org மற்றும் prepdata.org ஆகியவற்றின் மூலம் கிடைக்கும் சேவைகள், agriadapt.org (கூட்டாக \"சேவைகள்\" என்று குறிப்பிடப்படுகின்றன) ஆகியவை உலக வள நிறுவனம் (\"WRI,\" \"நாங்கள்,\" \"எங்கள்\" அல்லது \"எங்களுக்கு\") சொந்தமானவை மற்றும் இயக்கப்படுகின்றன. சேவைகளைப் பயன்படுத்துவதன் மூலம், இந்த சேவை விதிமுறைகள் மற்றும் எதிர்கால புதுப்பிப்புகள் (ஒட்டுமொத்தமாக, \"விதிமுறைகள்\") ஆகியவற்றிற்கு கட்டுப்பட ஒப்புக்கொள்கிறீர்கள்.</p>"
	},
	"usage": {
		"title": "வழக்காற்று மரபு",
		"p0": "அனைத்து மக்களின் மேம்பாட்டிற்காக இயற்கை வளங்களின் சிறந்த நிர்வாகத்தை ஊக்குவிக்கும் பொருட்டு இந்த சேவைகளுக்கான அணுகலை உங்களுக்கு வழங்குகிறோம்.",
		"p": {
			"A": "ஒரு. தயவுசெய்து எங்கள் சேவைகளைத் தவறாகப் பயன்படுத்த வேண்டாம். சேவைகள் மற்றும் அவற்றின் உள்ளடக்கங்களை சட்டப்பூர்வ நோக்கங்களுக்காக மட்டுமே பயன்படுத்த ஒப்புக்கொள்கிறீர்கள், யாரையும் இழிவுபடுத்தவோ, துன்புறுத்தவோ அல்லது அச்சுறுத்தவோ அல்லது ஆபாசமான, ஆபாசமான அல்லது அவதூறான உள்ளடக்கத்தை கிடைக்கச் செய்யவோ மாட்டீர்கள். சேவைகளை சேதப்படுத்தும் அல்லது அதிக சுமையை ஏற்படுத்தும் அல்லது சேவைகளை வேறு எந்த தரப்பினரும் பயன்படுத்துவதில் தலையிடக்கூடிய எந்த வகையிலும் நீங்கள் சேவைகளைப் பயன்படுத்தக்கூடாது.",
			"B": "B. சேவைகளை நீங்கள் பயன்படுத்துவது, சேவைகளில் உள்ள அறிவுசார் சொத்தில் அல்லது அதன் உள்ளடக்கங்களில் உங்களுக்கு எந்த உரிமை உரிமையும் வழங்காது. சேவைகளை வழங்குவதற்குப் பயன்படுத்தப்படும் சில மென்பொருள்கள் திறந்த மூல உரிமங்களின் கீழ் தனித்தனியாக கிடைக்கச் செய்யப்படலாம்.",
			"C": "C. எங்கள் சேவைகளை மேம்படுத்த நாங்கள் தொடர்ந்து முயற்சித்து வருகிறோம். APIகள் உள்ளிட்ட சேவைகளின் அம்சங்கள் மற்றும் செயல்பாடுகளை காலப்போக்கில் நாங்கள் மாற்றக்கூடும். சேவைகளை நீங்கள் பயன்படுத்துவது தற்போதைய பதிப்புடன் இணக்கமாக உள்ளதா என்பதை உறுதிப்படுத்துவது உங்கள் பொறுப்பாகும்."
		}
	},
	"accounts_and_api_usage": {
		"title": "கணக்கு மற்றும் API பயன்பாடு",
		"p": {
			"A": "ஒரு. பல சேவைகளைப் பயன்படுத்துவதற்கு, நீங்கள் ஒரு கணக்கிற்கு பதிவு செய்ய வேண்டும்.",
			"B": "B. எங்கள் பயன்பாட்டு நிரல் இடைமுகங்களை (\"API(கள்)\" நீங்கள் பயன்படுத்தும் போது, API-க்கான ஒவ்வொரு கோரிக்கையும் உங்கள் கணக்கின் தனித்துவமான API விசைகளில் ஒன்றை உள்ளடக்கியிருக்க வேண்டும்.",
			"C": "C. தயவுசெய்து உங்கள் கணக்கின் பாதுகாப்பைப் பாதுகாக்கவும். உங்கள் கணக்கின் API விசைகளைப் பயன்படுத்துவது உட்பட, சேவைகளை நீங்கள் பயன்படுத்துவதற்கும், உங்கள் கணக்கின் கீழ் நிகழும் அனைத்து செயல்பாடுகளுக்கும் நீங்களே பொறுப்பாவீர்கள்.",
			"D": "D. உங்கள் சொந்த தயாரிப்புகளில் எங்கள் API களை நீங்கள் பயன்படுத்தினால், தயவுசெய்து எங்களுக்கு கடன் கொடுங்கள். [{{url}} இல் கிடைக்கும் எங்கள் பண்புக்கூறு தேவைகளுக்கு ஏற்ப எங்கள் API களை கூற ஒப்புக்கொள்கிறீர்கள்.",
			"E": "E. எந்த நேரத்திலும், எந்தக் காரணத்திற்காகவும், முன்னறிவிப்பின்றி, சேவைகளுக்கான உங்கள் அணுகலை நாங்கள் ரத்துசெய்யலாம் அல்லது இடைநிறுத்தலாம். ரத்துசெய்தல் அல்லது இடைநீக்கம் செய்யப்பட்டால், சேவைகளைப் பயன்படுத்துவதற்கான உங்கள் உரிமை முடிவுக்கு வரும். ரத்துசெய்தல் அல்லது இடைநிறுத்தத்திற்குப் பிறகு பதினைந்து நாட்களுக்கு சேவைகளில் சேமிக்கப்பட்ட உங்கள் உள்ளடக்கத்தை அணுகுவதற்கான உரிமை உங்களுக்கு இருக்கும்; அதன் பிறகு, சேவைகளில் சேமிக்கப்பட்ட உங்கள் உள்ளடக்கத்திற்கான அணுகல் உங்களுக்கு இல்லாமல் போகலாம்."
		}
	},
	"third_party_content": {
		"title": "மூன்றாம் தரப்பு உள்ளடக்கம்",
		"p": {
			"A": "ஒரு. நீங்கள் உட்பட மற்றவர்களிடமிருந்து வரும் உள்ளடக்கம், தரவு மற்றும் தகவலை சேவைகள் ஒருங்கிணைக்கின்றன. எந்தவொரு உள்ளடக்கத்தையும் நாங்கள் மதிப்பாய்வு செய்து, அது சட்டத்தை அல்லது எங்கள் கொள்கைகளை மீறுவதாக நாங்கள் தீர்மானித்தால் அதை அகற்றலாம் என்றாலும், அனைத்து உள்ளடக்கத்தையும் மதிப்பாய்வு செய்ய நாங்கள் உறுதிபூண்டுள்ளோம், மேலும் அவ்வாறு செய்ய நீங்கள் எங்களை நம்பக்கூடாது.",
			"B": "B. திறந்த தரவு எங்களுக்கு முக்கியமானது, மேலும் பல தரவுத்தொகுப்புகளை சேவைகள் மூலம் தடையின்றி கிடைக்கச் செய்ய கணிசமான முயற்சியை நாங்கள் செய்கிறோம். ஆயினும்கூட, ஒவ்வொரு தரவுத்தொகுப்பும் அதன் சொந்த உரிமத்தையும் கட்டுப்பாடுகளையும் கொண்டுள்ளது. இந்த கட்டுப்பாடுகளைப் புரிந்துகொள்ள தரவுத்தொகுப்பின் மெட்டாடேட்டாவை நீங்கள் மதிப்பாய்வு செய்ய வேண்டும்.",
			"C": "C. எங்கள் தரவுத் தொகுப்புகளின் உரிமங்களுக்கு நீங்கள் இணங்க வேண்டும். சேவைகளில் காண்பிக்கப்படும் அல்லது அணுகக்கூடிய அனைத்து உள்ளடக்கமும் ஐக்கிய அமெரிக்காவின் பதிப்புரிமைச் சட்டங்கள் அல்லது பிற நாடுகளில் உள்ள அவற்றுக்குச் சமமானவைகளால் பாதுகாக்கப்படும்."
		}
	},
	"your_content": {
		"title": "உங்கள் உள்ளடக்கம்",
		"p": {
			"A": "ஒரு. எங்கள் சேவைகளில் பெரும்பாலானவை உங்கள் உள்ளடக்கத்தைப் பகிர அல்லது வெளியிட உதவும் வகையில் வடிவமைக்கப்பட்டுள்ளன. Resource Watch, Global Forest Watch, மற்றும் தி பார்ட்னர்ஷிப் ஃபார் பின்னடைவு மற்றும் தயார்நிலை மற்றும் அவற்றின் தொடர்புடைய வலைத்தளங்கள், resourcewatch.org, globalforestwatch.org மற்றும் prepdata.org ஆகியவற்றைப் பயன்படுத்தும்போது, சேவைகளுக்கு (\"உங்கள் உள்ளடக்கம்\") தரவு, தகவல் அல்லது பிற உள்ளடக்கத்தை நீங்கள் சமர்ப்பிக்கலாம். உங்கள் உள்ளடக்கத்தின் உரிமையை நீங்கள் தக்கவைத்துக் கொள்கிறீர்கள்.",
			"B": "B. வெளிப்படையாகத் தடைசெய்யப்பட்ட இடங்களைத் தவிர, நீங்கள் சேவைகளைப் பயன்படுத்துவதை நிறுத்தினாலும், உங்கள் உள்ளடக்கத்தைப் பயன்படுத்தலாம், காண்பிக்கலாம் அல்லது விநியோகிக்கலாம் என்பதைப் புரிந்துகொள்கிறீர்கள். சேவைகளை நீங்கள் பயன்படுத்துவதை இயக்கும் ஒரே நோக்கத்திற்காக, உங்கள் உள்ளடக்கத்தைப் பயன்படுத்த, நகலெடுக்க, காட்சிப்படுத்த, விநியோகிக்க, மாற்றியமைக்க, வழித்தோன்றல் படைப்புகளை உருவாக்க மற்றும் சேமிக்க மற்றும் அவ்வாறு செய்ய மற்றவர்களை அனுமதிக்க, பிரத்யேகமற்ற, உலகளாவிய, ராயல்டி இல்லாத, பரிமாற்றக்கூடிய உரிமை மற்றும் உரிமத்தை (துணை உரிமத்திற்கான உரிமையுடன்) எங்களுக்கு வழங்குகிறீர்கள்."
		}
	},
	"disclaimers_and_limitations": {
		"title": "பொறுப்புத்துறப்புகள் மற்றும் வரம்புகள்",
		"p": "<ul><li>சேவைகள் மற்றும் அதன் உள்ளடக்கத்தை நீங்கள் பயன்படுத்துவது உங்கள் தனிப்பட்ட ஆபத்தில் உள்ளது என்பதை நீங்கள் ஒப்புக்கொள்கிறீர்கள். சேவைகள் மற்றும் உள்ளடக்கம் \"உள்ளபடியே\" என்ற அடிப்படையிலும், வெளிப்படையான அல்லது மறைமுகமான எந்த வகையான உத்தரவாதங்கள் அல்லது பிரதிநிதித்துவங்களும் இல்லாமல் வழங்கப்படுகின்றன. சட்டத்தால் அனுமதிக்கப்படும் முழு அளவிற்கு, வணிகத்தன்மை, ஒரு குறிப்பிட்ட நோக்கத்திற்கான தகுதி, தலைப்பு மற்றும் மீறல் அல்லாதவற்றிற்கான மறைமுக உத்தரவாதங்கள் உட்பட அனைத்து உத்தரவாதங்களையும், சட்டரீதியான, வெளிப்படையான அல்லது மறைமுகமான அனைத்து உத்தரவாதங்களையும் நாங்கள் நிராகரிக்கிறோம். உண்மையான நிலைமைகள் சேவைகள் வழங்கும் வரைபடங்கள் மற்றும் தகவல்களிலிருந்து வேறுபடலாம். உள்ளடக்கம் அல்லது சேவைகள் பிழையற்றவை, துல்லியமானவை அல்லது குறுக்கீடு இல்லாமல் இருக்கும் என்று நாங்கள் உத்தரவாதம் அளிக்கவில்லை.</li> <li>சேவைகளைப் பயன்படுத்தும் போது, பயனர் சமர்ப்பிப்புகள் மற்றும் பிற மூன்றாம் தரப்பு உள்ளடக்கத்திற்கு (\"wri-அல்லாத உள்ளடக்கம்\") நீங்கள் ஆளாக நேரிடலாம், மேலும் இந்த உள்ளடக்கத்தில் சில தவறானதாகவோ, புண்படுத்துவதாகவோ, அநாகரீகமாகவோ அல்லது வேறுவிதமாக ஆட்சேபனைக்குரியதாகவோ இருக்கலாம். நாங்கள் எந்த அல்லாத wri உள்ளடக்கத்தையும் ஆதரிக்கவில்லை. எந்தவொரு சூழ்நிலையிலும், எந்த ஒரு அல்லாத-wri உள்ளடக்கத்திலும் ஏதேனும் பிழைகள், பிழைகள் அல்லது விடுபடல்கள், எந்தவொரு அல்லாத wri உள்ளடக்கம் தொடர்பாக எந்தவொரு அறிவுசார் சொத்து மீறல், அல்லது எந்தவொரு wri அல்லாத உள்ளடக்கத்தைப் பயன்படுத்துவதன் விளைவாக ஏற்படும் எந்த வகையான இழப்பு அல்லது சேதம் உட்பட, wri அல்லாத உள்ளடக்கத்திற்கு அல்லது அது தொடர்பாக பொறுப்பேற்காது.</li> <li>எந்தவொரு சூழ்நிலையிலும், உங்கள் பயன்பாடு அல்லது சேவைகள் அல்லது அவற்றின் உள்ளடக்கங்களைப் பயன்படுத்த இயலாமை ஆகியவற்றால் ஏற்படும் சிறப்பு, மறைமுக, தற்செயலான, விளைவான அல்லது முன்மாதிரியான சேதங்களுக்கு (வரம்பு இல்லாமல், இலாப இழப்பு, தரவு அல்லது பயன்பாடு அல்லது காப்பீடு செலவு உட்பட) நாங்கள் பொறுப்பேற்க மாட்டோம், அத்தகைய சேதங்களின் சாத்தியக்கூறுகளைப் பற்றி நாங்கள் அறிந்திருந்தாலும் கூட. எந்த நிகழ்விலும், நூறு டாலர்களுக்கு ($ 100 அமெரிக்க டாலர்) அதிகமாக எந்த காரணத்திற்காகவும் அனைத்து உரிமைகோரல்கள் அல்லது சேதங்களுக்கு நாங்கள் உங்களுக்கு எந்த பொறுப்பையும் கொண்டிருக்க மாட்டோம். சில அதிகார வரம்புகள் மறைமுக உத்தரவாதங்கள் அல்லது பொறுப்பின் மீதான வரம்புகள் மீதான விலக்குகள் அல்லது வரம்புகளை அனுமதிப்பதில்லை, எனவே சில அல்லது அனைத்து பொறுப்புத் துறப்புகள், விலக்குகள் அல்லது வரம்புகள் உங்களுக்குப் பொருந்தாமல் போகலாம், மேலும் உங்களுக்கு கூடுதல் உரிமைகள் இருக்கலாம்.</li></ul>"
	},
	"dmca_compliance": {
		"title": "DMCA இணக்கம்",
		"p0": "நீங்கள் பதிப்புரிமை உரிமையாளராகவோ அல்லது அதன் முகவராகவோ இருந்து, சேவைகளில் உள்ள எந்தவொரு உள்ளடக்கமும் உங்கள் பதிப்புரிமைகளை மீறுவதாக நம்பினால், உலக வளங்கள் நிறுவகம் டெல்: +1 (202) 729-7600 மின்னஞ்சல்: பின்வரும் தகவல்களுடன் privacy@wri.org:",
		"p": {
			"A": "ஒரு. மீறப்பட்டதாகக் கூறப்படும் ஒரு பிரத்யேக உரிமையின் உரிமையாளரின் சார்பாகச் செயல்பட அதிகாரமளிக்கப்பட்ட ஒரு நபராக உங்கள் கையொப்பம்;",
			"B": "B. மீறப்பட்டதாகக் கூறப்படும் பதிப்புரிமை பெற்ற பணியின் சேவைகளில் உள்ள சரியான இருப்பிடத்தை அடையாளம் காணுதல், அல்லது, சேவைகளில் பல பதிப்புரிமை பெற்ற படைப்புகள் ஒரே அறிவிப்பால் மூடப்பட்டிருந்தால், சேவைகளில் அமைந்துள்ள அத்தகைய படைப்புகளின் பிரதிநிதி பட்டியல்;",
			"C": "C. முறைப்பாடு செய்யும் தரப்பினரின் முகவரி, தொலைபேசி இலக்கம் மற்றும் மின்னஞ்சல் முகவரி;",
			"D": "D. புகார் அளிக்கப்பட்ட முறையில் உள்ளடக்கத்தைப் பயன்படுத்துவது பதிப்புரிமை உரிமையாளர், அதன் முகவர் அல்லது சட்டத்தால் அங்கீகரிக்கப்படவில்லை என்று புகார் தெரிவிக்கும் தரப்பினர் ஒரு நல்ல நம்பிக்கையைக் கொண்டுள்ளனர் என்ற ஒரு அறிக்கை; உம்",
			"E": "E. அறிவிப்பில் உள்ள தகவல்கள் துல்லியமானவை, மற்றும் பொய்ச்சான்று தண்டனையின் கீழ், மீறப்பட்டதாகக் கூறப்படும் ஒரு பிரத்யேக உரிமையின் உரிமையாளரின் சார்பாக செயல்பட புகார் அளிக்கும் தரப்பினர் அங்கீகரிக்கப்பட்டுள்ளனர் என்ற அறிக்கை."
		}
	},
	"additional_terms": {
		"title": "கூடுதல் விதிமுறைகள்",
		"p": {
			"A": "ஒரு. எந்த நேரத்திலும் இந்த விதிமுறைகளை மாற்றுவதற்கான உரிமையை நாங்கள் கொண்டுள்ளோம். Resource Watch வலைத்தளத்தில் இடுகையிடப்பட்டவுடன் அனைத்து மாற்றங்களும் உடனடியாக நடைமுறைக்கு வரும். மாற்றங்களுக்கு இந்த விதிமுறைகளை நீங்கள் தவறாமல் மதிப்பாய்வு செய்ய வேண்டும். அத்தகைய மாற்றங்களுக்குப் பிறகு சேவைகளை நீங்கள் தொடர்ந்து பயன்படுத்துவது, புதுப்பிக்கப்பட்ட விதிமுறைகளை நீங்கள் ஏற்றுக்கொள்வதைக் குறிக்கிறது.",
			"B": "B. நியூயார்க்கின் சட்ட முரண்பாடு விதிகளைத் தவிர்த்து, அமெரிக்காவின் டெலாவேர் மாநிலத்தின் சட்டங்கள், சேவைகள், அவற்றின் உள்ளடக்கம் அல்லது இந்த விதிமுறைகள் பற்றிய எந்தவொரு சர்ச்சைக்கும் பொருந்தும். ஐ.நா. சர்வதேச பொருட்களின் விற்பனைக்கான ஒப்பந்தங்கள் தொடர்பான உடன்படிக்கை பொருந்தாது. இந்த விதிமுறைகள் அல்லது அவற்றின் கீழ் உங்கள் அல்லது எங்கள் செயல்திறன் தொடர்பாக எங்களுக்குள் எங்களால் தீர்க்க முடியாத கருத்து வேறுபாடு இருந்தால், பின்னர் (i) அமெரிக்க நடுவர் சங்கத்தின் சர்வதேச சர்ச்சைத் தீர்வு மையத்தின் சர்வதேச நடுவர் விதிகளைப் பயன்படுத்தி, நீங்கள் அமெரிக்காவுக்கு வெளியே அமைந்திருந்தால், அவற்றைப் பயன்படுத்தி மத்தியஸ்தத்தில் இறுதியாகத் தீர்க்க ஒப்புக்கொள்கிறோம்,  அல்லது (ii) நீங்கள் அமெரிக்காவில் இருந்தால், அமெரிக்க நடுவர் சங்கத்தின் வணிக மத்தியஸ்த விதிகள். அந்த விதிகளிலிருந்து இந்த பத்தி வேறுபட்டால் அதைப் பின்பற்ற நாங்கள் ஒப்புக்கொள்கிறோம். எங்கள் கருத்து வேறுபாடு $ 250,000 க்கும் குறைவாக இருந்தால் ஒரே ஒரு நடுவர் மட்டுமே இருப்பார். எங்கள் கருத்துவேறுபாடு $ 250,000 க்கும் அதிகமாக இருந்தால், நாம் ஒவ்வொருவரும் ஒரு மத்தியஸ்தரை நியமிக்கிறோம், அந்த இரண்டு நடுவர்களும் மூன்றில் ஒரு பங்கைத் தேர்வுசெய்கிறோம். இந்த விதிமுறைகளின் பிரிவு 5 (பொறுப்புத்துறப்புகள் மற்றும் வரம்புகள்) உடன் ஒத்துப்போகாத எந்தவொரு சேதங்களையும் எங்களில் ஒருவருக்கு வழங்கும் அதிகாரம் நடுவர்களுக்கு இருக்காது என்பதை நாங்கள் ஒப்புக்கொள்கிறோம். மத்தியஸ்தம் வாஷிங்டன், டி.சி., அமெரிக்காவில் இருக்கும், மேலும் ஆங்கிலத்தில் நடத்தப்படும். நாம் ஒப்புக்கொள்ளாவிட்டால் அல்லது எங்களில் ஒருவர் அதன் இன்றியமையாததைக் காட்டாவிட்டால், எங்கள் மத்தியஸ்தத்தில் எந்த முறையான கண்டுபிடிப்பும் இருக்காது. மத்தியஸ்தர்கள் எங்களில் ஒருவருக்கு எதிராக செலவுகள் மற்றும் வழக்கறிஞரின் கட்டணங்களை வழங்கலாம், அல்லது அவற்றை எங்களுக்கு இடையில் பிரிக்கலாம். அதிகார வரம்பைக் கொண்ட எந்தவொரு நீதிமன்றமும் நடுவர் மன்றத்திலிருந்து முடிவுகளை செயல்படுத்தும் மற்றும் அவற்றின் மீதான தீர்ப்பை உள்ளிடும் என்பதை நாங்கள் புரிந்துகொள்கிறோம்.",
			"C": "C. விதிமுறைகளை நாங்கள் உடனடியாகச் செயல்படுத்தவில்லை என்றால், எதிர்காலத்தில் அவற்றை அல்லது பிற விதிமுறைகளைச் செயல்படுத்துவதற்கான வேறு எந்த உரிமைகளையும் அல்லது உரிமையையும் அல்லது உரிமையையும் நாங்கள் கைவிடவில்லை.",
			"D": "D. இந்த விதிமுறைகளின் ஏதேனும் குறிப்பிட்ட ஏற்பாடு செயல்படுத்தத்தக்கதாக இல்லாவிட்டால், அது விதிமுறைகளின் வேறு எந்த விதியையும் செயல்படுத்தும் திறனை பாதிக்காது.",
			"E": "E. இந்த விதிமுறைகள் உங்களுக்கும் எங்களுக்கும் இடையிலானவை, அவற்றை வேறு யாரும் செயல்படுத்த முடியாது.",
			"F": "F. இந்த விதிமுறைகள், சேவைகள் மற்றும் அவற்றின் உள்ளடக்கங்கள் தொடர்பாக உங்களுக்கும் எங்களுக்கும் இடையிலான ஒப்பந்தத்தின் முழு அறிக்கையாகும்."
		}
	},
	"world_resouce_institute": {
		"title": "உலக வளங்கள் நிறுவனம்",
		"sub_title": "தனியுரிமைக் கொள்கை",
		"p": "<p>உலக வளங்கள் நிறுவனம் எங்கள் பார்வையாளர்கள் மற்றும் பயனர்களின் தனியுரிமையை மதிக்கிறது மற்றும் உங்களைப் பற்றி நாங்கள் சேகரிக்கும் தகவல்களைப் பாதுகாப்பதன் முக்கியத்துவத்தை அங்கீகரிக்கிறது.</p> <p>எங்கள் வலைத்தளங்கள் மற்றும் பயன்பாடுகள் (கூட்டாக, \"சேவைகள்\") மூலம் உங்களைப் பற்றி சேகரிக்கப்பட்ட தகவல்களை உலக வள நிறுவனம் (\"WRI,\" \"நாங்கள்,\" அல்லது \"நாங்கள்\") எவ்வாறு கையாளுகிறது என்பதை இந்தத் தனியுரிமைக் கொள்கை உங்களுக்குச் சொல்கிறது. எங்கள் வலைத்தளங்களைப் பயன்படுத்துவதன் மூலம் அல்லது சேவைகள் மூலம் எங்களுக்குத் தகவலை வழங்குவதன் மூலம், இந்தத் தனியுரிமைக் கொள்கையில் விவரிக்கப்பட்டுள்ளபடி, அத்தகைய தகவல்களைச் சேகரித்துப் பயன்படுத்த ஒப்புக்கொள்கிறீர்கள்.</p> <p>WRI என்பது 50 க்கும் மேற்பட்ட நாடுகளை உள்ளடக்கிய ஒரு உலகளாவிய ஆராய்ச்சி நிறுவனமாகும், இது அமெரிக்கா, சீனா, இந்தியா, பிரேசில், இந்தோனேசியா மற்றும் பலவற்றில் அலுவலகங்களைக் கொண்டுள்ளது. இதன் விளைவாக, தனிப்பட்ட தகவல்கள் உட்பட சேவைகள் மூலம் நாங்கள் சேகரிக்கும் தகவல்கள், எங்கள் சட்டப்பூர்வ மற்றும் ஒப்பந்தக் கடமைகளுக்கு இணங்குவதற்கும், தகவல் மற்றும் சேவைகளை வழங்குவதற்கும், தொடர்புடைய வணிக நடவடிக்கைகளைச் செய்வதற்கும் எங்களை அனுமதிக்க எங்கள் அமெரிக்க அலுவலகங்களுக்கு மாற்றப்படலாம். கூடுதலாக, எங்கள் வணிக நடவடிக்கைகளை ஆதரிப்பதற்காக அமெரிக்காவிலும் பிற நாடுகளிலும் உள்ள மூன்றாம் தரப்பு சேவை வழங்குநர்களுடன் நாங்கள் பணியாற்றலாம். இவ்வாறு, தனிப்பட்ட தகவல்கள் அமெரிக்காவிலிருந்தும், தகவல் ஆரம்பத்தில் சேகரிக்கப்பட்ட நாட்டைத் தவிர மற்ற நாடுகளிலிருந்தும் சேவையகங்களில் சேமிக்கப்பட்டு, மாற்றப்படலாம், சேமிக்கப்படலாம் மற்றும் அணுகப்படலாம். இதுபோன்ற எல்லா நிகழ்வுகளிலும், இந்தத் தனியுரிமைக் கொள்கையில் விவரிக்கப்பட்டுள்ள நோக்கங்களுக்காக மட்டுமே தனிப்பட்ட தகவலைப் பயன்படுத்துகிறோம், மாற்றுகிறோம் மற்றும் வெளிப்படுத்துகிறோம்.</p>"
	},
	"information_we_collect": {
		"title": "நாங்கள் சேகரிக்கும் தகவல்",
		"p": "<p>சேவைகளைப் பயன்படுத்துவதன் மூலம், உங்கள் பெயர், மின்னஞ்சல் முகவரி, பயனர்பெயர், தொலைபேசி எண், தலைப்பு, முதலாளி மற்றும் சேவைகள் மூலம் நீங்கள் அல்லது பிற நபர்கள் வழங்கும் உள்ளடக்கம் போன்ற உங்களைப் பற்றிய தனிப்பட்ட முறையில் அடையாளம் காணக்கூடிய தகவலை (\"தனிப்பட்ட தகவல்\") நாங்கள் சேகரிக்கலாம்.</p> <p>நீங்கள் சேவைகளைப் பயன்படுத்துவதன் மூலம் (\"பயன்பாட்டுத் தகவல்\"): உலாவித் தகவல், வன்பொருள் மாதிரி, இயக்க முறைமை, IP முகவரி, சேவைகளை நீங்கள் அணுகும் நேரம் மற்றும் சேவைகளைப் பயன்படுத்தும் போது நீங்கள் பார்க்கும் அல்லது ஈடுபடும் உள்ளடக்கத்தின் வகை ஆகியவற்றின் மூலமும் பின்வரும் வகைத் தகவலைச் சேகரிப்போம்.</p> <p>ஒட்டுமொத்தமாக, பயன்பாட்டுத் தகவல் மற்றும் தனிப்பட்ட தகவல்கள் \"தகவல்\" என்று குறிப்பிடப்படுகின்றன.</p>"
	},
	"why_we_collect_this_information": {
		"title": "இந்தத் தகவலை நாங்கள் ஏன் சேகரிக்கிறோம்",
		"p0": "சேவைகளை உங்களுக்கு மிகவும் பயனுள்ளதாக்க உதவுவதற்காக உங்களைப் பற்றிய தகவலைச் சேகரிப்போம். இதில் அடங்குபவை:",
		"p": "<ul><li>சேவைகளை நிர்வகித்தல் மற்றும் மேம்படுத்துதல்</li><li>எங்கள் சேவைகளின் தரம் மற்றும் அணுகலை பகுப்பாய்வு செய்தல் சேவைகளுடன்</li><li>உங்கள் அனுபவத்தைத் தனிப்பயனாக்குதல் சேவைகளின்</li><li>பாதுகாப்பையும் பாதுகாப்பையும் ஊக்குவித்தல்</li><li>சேவைகள் பற்றி உங்களைத் தொடர்பு கொள்ளுதல்</li></ul>"
	},
	"who_we_share_your_information_with": {
		"title": "உங்கள் தகவலை யாருடன் பகிர்கிறோம்",
		"p0": "நாங்கள் உங்கள் தகவலைப் பின்வருமாறு பகிரலாம்:",
		"p": "<ul><li>மூன்றாம் தரப்பு சேவை வழங்குநர்கள். சேவைகளை வழங்குவதில் எங்களுக்கு உதவும் WRI சார்பாக பணியாற்றும் மூன்றாம் தரப்பு சேவை வழங்குநர்கள் மற்றும் ஒப்பந்ததாரர்களுடன் உங்கள் தகவலை நாங்கள் பகிரலாம். இந்த சேவை வழங்குநர்கள் சேவைகளை வழங்க எங்களுக்கு உதவ உங்கள் தனிப்பட்ட தகவலைப் பயன்படுத்த மட்டுமே அங்கீகரிக்கப்பட்டவர்கள். உங்கள் தனிப்பட்ட தகவல்களை அவர்களின் நேரடி சந்தைப்படுத்தல் நோக்கங்களுக்காக அத்தகைய மூன்றாம் தரப்பினருடன் நாங்கள் விற்கவோ அல்லது பகிர்ந்து கொள்ளவோ மாட்டோம்.</li> <li>சட்டத்தினால் தேவைப்பட்ட அல்லது அனுமதிக்கப்பட்டவாறு. நீதிமன்றங்கள், அரசு முகமைகள் மற்றும் பிற மூன்றாம் தரப்பினருடன் பொருந்தக்கூடிய சட்டத்தால் கோரப்பட்ட அல்லது அனுமதிக்கப்பட்டபடி, சம்மன் அல்லது இதேபோன்ற சட்டக் கோரிக்கைக்கு இணங்க, எங்கள் கொள்கைகளைச் செயல்படுத்த, அல்லது எங்கள் அல்லது மற்றவர்களின் உரிமைகள், சொத்து அல்லது பாதுகாப்பைப் பாதுகாக்க உங்கள் தகவலைப் பகிரலாம்.</li> <li>செயல்திறன் அறிக்கையிடல். சேவைகளின் பயன்பாடு மற்றும் செயல்திறன் குறித்துப் புகாரளிக்க, எங்கள் நன்கொடையாளர்கள் மற்றும் கூட்டாளர்களுடன் ஒருங்கிணைக்கப்பட்ட, அநாமதேயப் பயன்பாட்டுத் தகவலைப் பகிர்வோம்.</li></ul>"
	},
	"security_of_your_information": {
		"title": "உங்கள் தகவலின் பாதுகாப்பு",
		"p": "உங்கள் தகவல்களைப் பாதுகாப்பதற்காக வணிகரீதியாக நியாயமான, தொழில்நுட்ப, நிர்வாக மற்றும் பௌதீக ரீதியான பாதுகாப்புகளை நாங்கள் நடைமுறைப்படுத்தியுள்ளோம். துரதிருஷ்டவசமாக, இணையம் அல்லது தரவு சேமிப்பக அமைப்பு வழியாக எந்த தரவு பரிமாற்றமும் 100% பாதுகாப்பாக இருக்கும் என்று உத்தரவாதம் அளிக்க முடியாது. இருப்பினும், சேவைகளை நீங்கள் பயன்படுத்துவது இனி பாதுகாப்பாக இல்லை என்று நம்புவதற்கு உங்களுக்கு காரணம் இருந்தால் (எ.கா., பயனர்பெயர் மற்றும் கடவுச்சொல் சமரசம் செய்யப்பட்டுள்ளது), தயவுசெய்து privacy@wri.org உடனடியாக எங்களைத் தொடர்பு கொள்ளவும்."
	},
	"use_of_online_tracking_technologies": {
		"title": "ஆன்லைன் கண்காணிப்பு தொழில்நுட்பங்களின் பயன்பாடு",
		"p": "<p>நீங்கள் சேவைகளைப் பயன்படுத்தும் போது, எங்கள் மூன்றாம் தரப்புச் சேவை வழங்குநர்களுடன் இணைந்து, சேவைகள் எவ்வாறு பயன்படுத்தப்படுகின்றன என்பதைப் புரிந்துகொள்ளவும், எங்கள் சேவைகளின் பயன்பாட்டை மேம்படுத்தவும் பயன்பாட்டுத் தகவலைப் பயன்படுத்தலாம்.</p> <p>அத்தகைய தொழில்நுட்பங்கள் மற்றும் உங்களிடம் இருக்கக்கூடிய தேர்வுகள் பற்றி மேலும் அறிய, டிஜிட்டல் விளம்பரப்படுத்தல் கூட்டணி அல்லது உங்கள் சாதனத்தில் உள்ள அமைப்புகளைப் பார்வையிடவும். Google, Inc. (\"Google\") வழங்கும் வலைப் பகுப்பாய்வுச் சேவையான Google Analytics-ஐயும் நாங்கள் பயன்படுத்துகிறோம். பார்வையாளர்கள் எங்கள் சேவைகளை எப்படிப் பயன்படுத்துகிறார்கள் என்பதைப் பகுப்பாய்வு செய்ய எங்களுக்கு உதவ, குக்கீகளை Google பயன்படுத்துகிறது. எங்கள் சேவைகளை நீங்கள் பயன்படுத்துவது பற்றி குக்கீயால் உருவாக்கப்படும் தகவல்கள் பொதுவாக அமெரிக்காவில் உள்ள Google சேவையகத்திற்கு அனுப்பப்பட்டு சேமிக்கப்படும். சேவைகளின் உங்கள் பயன்பாட்டை மதிப்பிடுவதற்கும், இணையதளச் செயல்பாடு குறித்த அறிக்கைகளைத் தொகுப்பதற்கும், எங்கள் சேவைகள் தொடர்பான பிற பகுப்பாய்வுச் சேவைகளை எங்களுக்கு வழங்குவதற்கும் இந்தத் தகவலை Google பயன்படுத்தும். Google வைத்திருக்கும் வேறு எந்தத் தரவோடும் உங்கள் IP முகவரியை Google தொடர்புபடுத்தாது.</p> <p>Google இன் விளம்பர அமைப்புகளைப் பார்வையிடுவதன் மூலமும், உங்கள் உலாவியில் பொருத்தமான அமைப்புகளைத் தேர்ந்தெடுப்பதன் மூலமும் குக்கீகளை Google பயன்படுத்துவதிலிருந்து நீங்கள் நிர்வகிக்கலாம் மற்றும் விலகலாம். நீங்கள் அவ்வாறு செய்தால், எங்கள் சேவைகளின் முழு செயல்பாட்டையும் உங்களால் பயன்படுத்த முடியாமல் போகலாம் என்பதை நினைவில் கொள்க. மாற்றாக, கிடைக்கப்பெறும் உலாவி செருகுநிரலைப் பதிவிறக்கி நிறுவுவதன் மூலம் Google இன் சேகரிப்பு மற்றும் தரவைப் பயன்படுத்துவதைத் தடுக்கலாம்: {{url1}} மற்றும்/அல்லது {{url2}} அல்லது {{url3}} ஐப் பார்வையிடுவதன் மூலம் விலகலாம். Google இன் பயன்பாட்டு விதிமுறைகள் மற்றும் தரவுப் பாதுகாப்பு/தனியுரிமை பற்றிய கூடுதல் தகவலுக்கு, தயவுசெய்து {{url4}}, {{url5}}, மற்றும் {{url6}} ஆகியவற்றைப் பார்க்கவும்.</p>"
	},
	"use_of_cookies": {
		"title": "குக்கீகளின் பயன்பாடு",
		"p": "நீங்கள் சேவைகளைப் பயன்படுத்தும்போது, உங்கள் கணினியின் உலாவியில் உரைக் கோப்பை (\"குக்கீ\") வைப்போம். பயன்படுத்தப்படும் தேடுபொறியின் வகை, பார்வையிட்ட வலைத்தளம்(களின்) பிரிவுகள் மற்றும் பிற வலைத்தள பயன்பாட்டுத் தகவல் போன்ற தகவல்களை குக்கீகள் சேகரிக்கின்றன. பயன்பாட்டு நிலையைக் கண்காணித்து, சேவைகளில் உள்ள ஒவ்வொரு பக்கத்திலும் உங்களை அங்கீகரிப்பதன் மூலம் சேவைகள் செயல்பட குக்கீகள் அனுமதிக்கின்றன. உங்கள் இணைய உலாவி அமைப்புகளில் குக்கீகளை முடக்குவதன் மூலம் அவற்றை முடக்குவதன் மூலம் அவற்றை மறுக்கலாம், பொதுவாக \"உதவி\" அல்லது \"இணைய விருப்பங்கள்\" பிரிவுகளின் கீழ் அல்லது www.networkadvertising.org/choices/ அல்லது www.youronlinechoices.com. இருப்பினும், குக்கீகள் முடக்கப்பட்டால் சேவைகள் சரியாக செயல்படாமல் போகலாம்."
	},
	"choices": {
		"title": "தேர்வுகள்",
		"p": {
			"p1": "உங்கள் தனிப்பட்ட தகவல் மாறினால் அதை உடனடியாகப் புதுப்பிக்குமாறு உங்களை ஊக்குவிக்கிறோம். உங்கள் பயனர் கணக்கு அமைப்புகள் பக்கத்தில் மாற்றத்தைச் செய்வதன் மூலம், பொருந்தினால், அல்லது கீழே விவரிக்கப்பட்டுள்ளபடி எங்களைத் தொடர்புகொள்வதன் மூலம், உங்கள் தனிப்பட்ட தகவலை நீங்கள் திருத்தலாம், புதுப்பிக்கலாம், திருத்தலாம், அகற்றலாம் அல்லது அகற்றலாம் அல்லது கேட்கலாம்.",
			"p2": {
				"p20": "கூடுதலாக, நீங்கள் எந்த நேரத்திலும் பின்வரும் செயல்களில் ஏதேனும் ஒன்றைச் செய்கிறீர்கள்:",
				"p21": "<ul><li>ஒவ்வொரு மின்னஞ்சலுக்குள்ளும் குழுவிலகுதல் இணைப்பைப் பயன்படுத்தி WRI தகவல்தொடர்புகளைப் பெறுவதிலிருந்து நீங்கள் விலகலாம்.</li> <li>உங்களிடமிருந்து நாங்கள் சேகரிக்கும் தனிப்பட்ட தரவு பற்றிய தகவலையும் அணுகலையும் நீங்கள் கோரலாம்.</li> <li>உங்கள் தனிப்பட்ட தரவு தொடர்பாக எங்கள் தனியுரிமை மற்றும் தரவு பாதுகாப்பு நடைமுறைகள் குறித்து நீங்கள் கேள்விகளைக் கேட்கலாம் அல்லது புகார்களைச் செய்யலாம்.</li> <li>உங்களைப் பற்றி நாங்கள் சேகரித்த தகவலை நீக்குமாறு நீங்கள் கோரலாம்.</li> <li>உங்களிடமிருந்து நாங்கள் சேகரித்த தகவலின் நகலை நீங்கள் எங்களிடம் கேட்கலாம்.</li></ul>"
			},
			"p3": "இந்த விருப்பங்களில் ஏதேனும் ஒன்றைப் பயன்படுத்த அல்லது எங்கள் தனியுரிமை நடைமுறைகள் பற்றிய கூடுதல் தகவலுக்கு, privacy@wri.org மணிக்கு எங்களைத் தொடர்பு கொள்ளவும்.",
			"p4": "சேவைகளை உங்களுக்கு வழங்குவதற்குத் தேவைப்படும் வரை உங்கள் தகவலை நாங்கள் வைத்திருப்போம். பொருத்தமான சட்டத்தால் கோரப்படும் நியாயமான நடைமுறைக்கு சாத்தியமான விரைவில் இந்தப் பிரிவின் கீழ் உள்ள கோரிக்கைகளுக்கு இணங்க முயற்சிப்போம். எவ்வாறாயினும், எங்கள் சட்டப்பூர்வ கடமைகளுக்கு இணங்க, சர்ச்சைகளைத் தீர்க்க, எங்கள் ஒப்பந்தங்களைச் செயல்படுத்த அல்லது பொருந்தக்கூடிய சட்டத்தால் கோரப்பட்ட அல்லது அனுமதிக்கப்பட்ட பிற நோக்கங்களுக்காக, ஏதேனும் முந்தைய கோரிக்கையைப் பூர்த்தி செய்ய, பதிவு செய்யும் நோக்கங்களுக்காக சில தகவல்களைத் தக்க வைத்துக் கொண்டு பயன்படுத்த வேண்டியிருக்கலாம்."
		}
	},
	"updates_to_our_privacy_policy": {
		"title": "எங்கள் தனியுரிமைக் கொள்கைக்கான புதுப்பிப்புகள்",
		"p": "அவ்வப்போது, சட்டம், எங்கள் தகவல் சேகரிப்பு மற்றும் பயன்பாட்டு நடைமுறைகள் ஆகியவற்றில் ஏற்படும் மாற்றங்களை பிரதிபலிக்க அல்லது சேவைகள் மூலம் வழங்கப்படும் புதிய அம்சங்களை விவரிக்க தனியுரிமைக் கொள்கையை நாங்கள் திருத்தலாம். நாங்கள் ஏதேனும் பொருள் மாற்றங்களைச் செய்தால், மின்னஞ்சல் (உங்கள் கணக்கில் குறிப்பிடப்பட்டுள்ள மின்னஞ்சல் முகவரிக்கு அனுப்பப்பட்டது) அல்லது சேவைகள் மூலம் ஒரு முக்கிய அறிவிப்பு மூலம் உங்களுக்குத் தெரிவிப்போம்."
	},
	"contact_us": {
		"title": "எம்முடன் தொடர்பு கொள்க",
		"p": "<p>இந்தத் தனியுரிமைக் கொள்கை அல்லது எங்கள் தனியுரிமை நடைமுறைகள் பற்றி உங்களுக்கு ஏதேனும் கேள்விகள் இருந்தால், தயவுசெய்து எங்களைத் தொடர்பு கொள்ளவும்:</p><p>privacy@wri.org</p><p>வேர்ல்ட் ரிசோர்ஸ் இன்ஸ்டிடியூட்</p><p>10 ஜி ஸ்ட்ரீட் NE, Suite 800</p><p>Washington, DC 20002</p>"
	}
}