{
  "intro": {
    "subtitle": "Climate Risk in Cotton Value Chains",
    "description": [
      "The cotton value chain is likely to experience disruptions due to climate change impacts such as water availability, changing rainfall patterns, and rising temperatures. Cotton's lengthy growing season (approximately 150-180 days) already makes the crop quite vulnerable to pests and diseases. A warmer climate will only increase cotton's susceptibility."
    ],
    "drop_down_title": "Select Country"
  },
  "climate_hazard": {
    "title": "How Does Climate Change Affect the Cotton Value Chain?",
    "description": "The production of cotton is affected by different climate threats along its value chain. Click on the buttons below to find information about how climate hazards affect each link of the value chain:"
  },
  "inputs": {
    "land_suitability": {
      "info": "Appropriate cotton land use decisions are vital to achieve optimum productivity of the land and ensure environmental sustainability. Explore the visualizations below to learn more about how cotton land suitability may change in the future."
    },
    "water_stress": {
      "info": "While cotton is not a water-intensive crop, its sensitivity to water stress fluctuates throughout its life cycle. It is crucial that cotton receives water at certain growth stages in order to produce optimum yields. Water table depletion and rainfall variation due to climate change are likely to pose challenges to cotton production."
    },
    "labor": {
      "info": [
        "Agricultural workers are especially vulnerable to increased heat stress, which affects the health of individuals and reduces labor productivity. The Universal Thermal Climate Index identifies outdoor conditions that cause discomfort to people using a combination of temperature, humidity, wind, and radiation to determine the stress (sweating, shivering, skin wetness, etc.) a person undergoes when exposed to outdoor conditions.",
        "Values between 9-26 means no thermal stress. Values above 26 are approaching heat stress, with values above 46 meaning extreme heat stress. Values below 9 are approaching cold stress, with values below -40 meaning extreme cold stress."
      ]
    },
    "seedlings": {
      "info": "Temperature conditions are crucial for growing cotton. Seeds will have a low germination rate if the soil temperature is below 60°F (15°C)."
    }
  },
  "production": {
    "production_volume": {
      "info": "The map below shows the main cotton growing regions in {{country}}, along with the amount of cotton that is currently produced."
    },
    "pests_and_disease": {
      "info": "Changes to climate can result in the continuous evolution of pests, making them harder to contain, which can significantly influence yield and quality. Suitable temperature, humidity, low rainfall, low wind speed, suitable sunshine time and low evaporation are more likely to cause cotton pests and diseases."
    }
  },
  "trade": {
    "policies_and_price": {
      "info": "The Nominal Rate of Protection measures the extent to which agricultural policies affect the market price of a commodity. It computes the difference between the price a farmer receives versus the price a farmer would receive without these policies in place."
    },
    "export_and_import": {
      "info": "Cotton is a very important cash crop which has a growing demand for domestic and international markets. Disruptions to cotton production can result in an uncertain market for farmers and ripple effects can be seen throughout the entire value chain . Production constraints will impact global markets by affecting product availability, quality, and price."
    }
  },
  "quotes": {
    "IN": {
      "IND": {
        "quotes": [
          {
            "location": "Asian Infrastructure Investment Bank, Vijayawada, India",
            "title": "Dr Rajani Ganta, Climate Change Activities Manager",
            "quote": "“Cotton’s supply chain is facing several challenges in the quality of cotton triggered by extreme climate events. It is great to have a robust tool like AgriAdapt, that considers the needs of various stakeholders including supply chain managers, funding entities, and policy makers.”"
          },
          {
            "location": "Regional Agricultural Research Station, Nandyala, India",
            "title": "Dr. B. V. R. Prakash Reddy, Scientist",
            "quote": "“One of the important factors which can affect the cotton supply chain is the pest infestation, which not only reduces the yield but also reduces the quality of ginnable cotton. The incidence of pests and diseases are climate related and AgriAdapt can help us in providing early warning systems with its data on climate variability and forecast risks.”"
          },
          {
            "location": "KDM Spinners Pvt Ltd., Guntur, India",
            "title": "K. Apparao, Manager,",
            "quote": "“Extreme weather events are affecting the quality of cotton. We have been facing a lot of problems related to the poor quality of cotton while procurement, which affects the final output and poses serious threats to the business. With AgriAdapt we can sensitize our suppliers/farmers about climate hazards and possible infestation of pests and disease so that we can avoid climate related risks at the source itself.”"
          }
        ]
      }
    }
  }
}
