{
  "water_stress": {
    "title": "Projected Water Stress in {{country}} Compared to Baseline (1950-2010)",
    "coffee_description": "Coffee production, especially Arabica, is highly sensitive to its environment and climate variations. Unfavorable temperatures and droughts, even for short periods of time, can significantly impact yields and the quality of coffee beans.",
    "cotton_description": "While cotton is not a water-intensive crop, its sensitivity to water stress fluctuates throughout its life cycle. It is crucial that cotton receives water at certain growth stages in order to produce optimum yields. Water table depletion and rainfall variation due to climate change are likely to pose challenges to cotton production.",
    "rice_description": "Rice cultivation is highly vulnerable to climate fluctuations, especially water stress and temperature. Rice production is often water-intensive, however, water resources are becoming increasingly scarce. Rice cultivation under water stress can result in reduced yields and lower quality product."
  },
  "all_land_suitability": {
    "description": "The Global Agro-Ecological Zoning version 4 (GAEZ v4) dataset assesses current and future agricultural resources and their potential. It is a standardized framework allowing for the characterization of climate, soil, and terrain conditions that are relevant for agricultural production. Data from the Fourth theme, Suitability and Attainable Yield, is displayed here. It combines multiple inputs ranging from climatic conditions, water supply, and agricultural input levels to spatially map the suitability of 4 different crops globally. Outputs are presented at 5 arc minutes resolution, which is approximately 9 km x 9 km at the equator but changes with distance from the equator.  Information on the current and future use of land resources are important for agricultural decision-making with implications on food security, sustainability of land and water resources, and agricultural development and policies. The GAEZ v4 dataset brings together multiple data sources to provide information on current crop suitability and assess its potential impact from climate change. Coffee, Cotton, Dryland Rice, and Wetland Rice are important commodities around the globe and the Crop Suitability Class provides important spatial information on where these commodities will thrive or face challenges in future timeframes and under different climate scenarios. Understanding what changes may occur in the future will enable different actors the ability to increase resilience, develop techniques or policies to alleviate potential challenges, and maintain food security.  The Food and Agricultural Organization of the United Nations (FAO) together with the International Institute for Applied Systems Analysis (IIASA) began developing the GAEZ modeling framework in the early 1980s to provide current data on the state of agricultural resources. It has since expanded to support sustainable agricultural development and provide key information on current and future risks to agricultural production, crop development, land productivity, and impacts from climate change.",
    "links": [
      "View data on Resource Watch"
    ],
    "caption": "Source: FAO/IIASA"
  },
  "rice_land_suitability": {
    "title": "Land Suitability for Rice in {{country}}",
    "dryland_rice": "Dryland rice",
    "wetland_rice": "Wetland rice",
    "rainfed_rice": "Rainfed rice",
    "irrigated_rice": "Irrigated rice"
  },
  "coffee_land_suitability": {
    "title": "Land Suitability for Coffee in {{country}}",
    "rainfed_coffee": "Rainfed coffee",
    "irrigated_coffee": "Irrigated coffee"
  },
  "cotton_land_suitability": {
    "title": "Land Suitability for Cotton in {{country}}",
    "rainfed_cotton": "Rainfed cotton",
    "irrigated_cotton": "Irrigated cotton"
  },
  "export_import": {
    "description": "The Agricultural Trade data and statistics compiled by the Food and Agricultural Organization of the United Nations (FAO) are key economic indicators, used to track trade flows between nations. Metrics are aggregated annually at the country level. The dataset comprises four categories: import quantity, import value, export quantity, and export value, and are available for all food and agricultural products for each country in the world. Quantity data is measured in weight (tonnes), while value is measured in 1,000 United States Dollars (USD). Agricultural commodity flows are especially important for actors along the agricultural supply chain. The metrics included in this dataset are standardized across countries, enabling comparisons to be made. This provides important information about what commodities are in surplus/deficit at the national level and elucidate linkages in the global flow of agricultural goods. The FAO has an institutional mandate to “collect, analyze, interpret, and disseminate information relating to nutrition, food and agriculture.” A primary purpose of this dataset is to ensure that there is a source of current, relevant, and reliable statistics for crop and livestock products that is applicable on the global scale. The FAO collects trade data from various entities including the United Nations Statistics Division (UNSD), Eurostat, and other national authorities. Trade data is collected, processed, and disseminated according to the standards outlined by the International Merchandise Trade Statistics (IMTS) Methodology. The database includes annual information on the import quantity, export quantity, import value, and export value of all crop and livestock products for all countries in the world. Our data catalog only shows certain products that are derived from three crops: coffee, cotton, and rice. Additionally, only data from 1990 to 2020 is shown here , as it provides a firm historical understanding of these metrics.\n \n  \n  \nTrade quantity refers to the net weight (in tonnes) of the commodity and excludes containers. Export quantities are defined by IMTS methodology as the physical quantity of crop products originating or manufactured in and shipped out of the reporting country and include re-exports. Import quantity is essentially the reverse: referring to the import of products for domestic consumption or processing within that country and includes re-imports. Trade values (measured in one thousand USD) are reported as the value of the products or goods as well as the value of the services performed to deliver the goods from border to border. Trade data is compiled by the domestic customs office. For the full documentation, please see the source methodology. Our data catalog shows only a subset of the dataset. Additional data for every year between 1961 and 2020 and more crops and livestock products are available from the data provider.  Disclaimer: Excerpts of this description page were taken from the source metadata.",
    "cotton": {
      "title": "Export and Import Statistics for Cotton in {{country}}",
      "products": {
        "cotton_carded_combed": "Cotton, carded, combed",
        "cotton_lint": "Cotton lint"
      }
    },
    "coffee": {
      "title": "Export and Import Statistics for Coffee in {{country}}",
      "products": {
        "coffee_green": "Coffee, green",
        "coffee_roasted": "Coffee, roasted"
      }
    },
    "rice": {
      "title": "Export and Import Statistics for Rice in {{country}}",
      "products": {
        "rice_husked": "Rice, husked",
        "rice_milled": "Rice, milled",
        "rice_paddy": "Rice, paddy"
      }
    },
    "indicators": {
      "quantity": "Quantity",
      "value": "Value"
    }
  },
  "india_maps_disclaimer": "DISCLAIMER: This map is for illustrative purpose and does not imply the expression of any opinion on the part of WRI, concerning the legal status of any country or territory or concerning the delimitation of frontiers or boundaries.",
  "widget_info": {
    "description": "Descriptions",
    "links": "Links",
    "none": "No additional information is available."
  }
}
