{
	"intro": {
		"subtitle": "కాఫీ వాల్యూ ఛైయిన్ ల్లో క్లైమేట్ రిస్క్",
		"description": [
			"ప్రపంచవ్యాప్తంగా కాఫీ ఉత్పత్తిని, ముఖ్యంగా అరేబికా ఉత్పత్తిని వాతావరణ మార్పులు ప్రభావితం చేస్తాయని అందుబాటులో ఉన్న పరిశోధనలు వెల్లడిస్తున్నాయి. పెరుగుతున్న సగటు ఉష్ణోగ్రతలు, మరింత తరచుగా కరువులు మరియు వేడి తరంగాలు, మారుతున్న కాలానుగుణ నమూనాలు మరియు ఇతర కారకాలు రాబోయే దశాబ్దాలలో తగిన కాఫీ ఉత్పత్తి చేసే ప్రాంతాలలో అధిక భాగాన్ని పెంచుతాయి. ఈ మార్పులు నీరు మరియు ఇతర సహజ వనరులపై ఒత్తిడిని పెంచే అవకాశం ఉంది."
		],
		"drop_down_title": "దేశం ఎంచుకోండి"
	},
	"climate_hazard": {
		"title": "వాతావరణ మార్పు కాఫీ విలువ గొలుసుపై ఏవిధంగా ప్రభావం చూపుతుంది?",
		"description": "కాఫీ యొక్క ఉత్పత్తి దాని విలువ గొలుసు వెంట వివిధ వాతావరణ బెదిరింపుల ద్వారా ప్రభావితమవుతుంది. వాల్యూ ఛైయిన్ యొక్క ప్రతి లింక్ ని వాతావరణ మార్పు ఏవిధంగా ప్రభావితం చేస్తుందనే దానికి సంబంధించిన సమాచారాన్ని కనుగొనడం కొరకు దిగువ బటన్ లపై క్లిక్ చేయండి:"
	},
	"inputs": {
		"land_suitability": {
			"info": "కాఫీ అరేబికా ఉత్పత్తి వాతావరణ మార్పులకు చాలా సున్నితంగా ఉంటుంది. చాలా కాఫీ పండించే ప్రాంతాలకు వాతావరణ అనుకూలతలో గణనీయమైన తగ్గింపులు ఆశించబడుతున్నాయి."
		},
		"labor": {
			"info": [
				"వ్యవసాయ కార్మికులు ముఖ్యంగా పెరిగిన వేడి ఒత్తిడికి గురవుతారు, ఇది వ్యక్తుల ఆరోగ్యాన్ని ప్రభావితం చేస్తుంది మరియు కార్మిక ఉత్పాదకతను తగ్గిస్తుంది. యూనివర్సల్ థర్మల్ క్లైమేట్ ఇండెక్స్ ఒక వ్యక్తి ఆరుబయట పరిస్థితులకు గురైనప్పుడు కలిగే ఒత్తిడిని (చెమట పట్టడం, వణుకు, చర్మం తడి, మొదలైనవి) తెలుసుకోవడానికి ఉష్ణోగ్రత, తేమ, గాలి మరియు రేడియేషన్ కలయికను ఉపయోగించి ప్రజలకు అసౌకర్యాన్ని కలిగించే బహిరంగ పరిస్థితులను గుర్తిస్తుంది.",
				"9-26 మధ్య విలువలు అంటే థర్మల్ స్ట్రెస్ లేదని అర్థం. 26 కంటే ఎక్కువ విలువలు హీట్ స్ట్రెస్ కు చేరువవుతున్నాయి, 46 కంటే ఎక్కువ విలువలు అంటే విపరీతమైన హీట్ స్ట్రెస్ అని అర్థం. 9 కంటే తక్కువ విలువలు కోల్డ్ స్ట్రెస్ కు చేరువవుతున్నాయి, -40 కంటే తక్కువ విలువలు అంటే తీవ్రమైన కోల్డ్ స్ట్రెస్ అని అర్థం."
			]
		}
	},
	"production": {
		"production_volume": {
			"info": "{{country}}లో ప్రధాన కాఫీ పండించే ప్రాంతాలు ఎక్కడ ఉన్నాయి మరియు ప్రస్తుతం ఎంత కాఫీ ఉత్పత్తి చేయబడుతోందో మరింత మెరుగ్గా అర్థం చేసుకోవడం కొరకు మా డేటా విజువలైజేషన్ లను అన్వేషించండి."
		},
		"pests_and_disease": {
			"info": "కాఫీ బెర్రీ తొలుచు పురుగు మరియు కాఫీ ఆకు తుప్పు కాఫీ చెట్ల ఆరోగ్యానికి అత్యంత ప్రమాదకరమైన చీడ మరియు వ్యాధి. సాధారణంగా, పెరిగిన ఉష్ణోగ్రతలు కాఫీ చెట్లలో చీడపీడలు మరియు వ్యాధుల వ్యాప్తిని పెంచుతాయి. అయితే, కొన్ని ప్రాంతాల్లో వర్షపాతం తగ్గుతుందని అంచనా వేయడం వల్ల చీడపీడలు మరియు చీడలు వ్యాప్తి చెందడాన్ని తగ్గించవచ్చు."
		},
		"changes_in_rainfall": {
			"info": "సంభావ్య కాఫీ దిగుబడిని నిర్వచించడంలో ఉష్ణోగ్రత మరియు వర్షపాత పరిస్థితులు ముఖ్యమైన కారకాలుగా పరిగణించబడతాయి. రెండు కారకాలు పంట ఫినాలజీలో మరియు తత్ఫలితంగా ఉత్పాదకత మరియు నాణ్యతలో జోక్యం చేసుకుంటాయి."
		}
	},
	"trade": {
		"export_and_import": {
			"info": "అంతర్జాతీయ విపణిలో వాణిజ్యపరంగా వర్తకం చేయబడే అత్యంత ముఖ్యమైన సరుకులలో కాఫీ ఒకటి, అలాగే ప్రపంచవ్యాప్తంగా అత్యంత ప్రజాదరణ పొందిన పానీయాలలో ఒకటి. ఉత్పత్తికి వాతావరణ ప్రభావాలు అంటే ఉత్పత్తి లభ్యత, నాణ్యత మరియు ధరను ప్రభావితం చేయడం ద్వారా ప్రపంచ మార్కెట్లకు అలల ప్రభావాలు. {{country}}లో కాఫీ ఎగుమతులు మరియు దిగుమతుల గురించి తెలుసుకోవడం కొరకు విజువలైజేషన్ ని అన్వేషించండి."
		}
	},
	"quotes": [
		{
			"location": "రిసరాల్డా, కొలంబియా",
			"title": "నిర్మాత, అసోసియాసియోన్ అసోకాఫే టాటామా",
			"quote": "కాఫీ సర్టిఫికేషన్ ల ద్వారా అవసరమైన క్లైమేట్ రిస్క్ మ్యాప్ లను పొందడంలో అగ్రిడాప్ట్ ఉత్పత్తిదారులకు సాయపడుతుంది."
		},
		{
			"location": "బొలివర్, కొలంబియా",
			"title": "కాఫీ అసోసియేషన్ ప్రతినిధి, అసోసియాసియోన్ డి జోవెనెస్ కెఫెటెరోస్ డి సియుడాడ్ బొలివర్",
			"quote": "కాఫీ సంఘాలు తమ భూముల్లో వాతావరణ ప్రమాదాన్ని పునఃసమీక్షించడానికి ఈ సాధనం సహాయపడుతుంది."
		}
	]
}