{
	"intro": {
		"subtitle": "కాటన్ వాల్యూ ఛైయిన్ ల్లో క్లైమేట్ రిస్క్",
		"description": [
			"నీటి లభ్యత, మారుతున్న వర్షపాత సరళి మరియు పెరుగుతున్న ఉష్ణోగ్రతలు వంటి వాతావరణ మార్పుల ప్రభావాల కారణంగా పత్తి విలువ గొలుసు అంతరాయాలను అనుభవించే అవకాశం ఉంది. పత్తి యొక్క సుదీర్ఘ ఎదుగుదల సీజన్ (సుమారు 150-180 రోజులు) ఇప్పటికే పంటను చీడపీడలు మరియు వ్యాధులకు గురయ్యేలా చేస్తుంది. వెచ్చని వాతావరణం పత్తి యొక్క సున్నితత్వాన్ని మాత్రమే పెంచుతుంది."
		],
		"drop_down_title": "దేశం ఎంచుకోండి"
	},
	"climate_hazard": {
		"title": "కాటన్ వాల్యూ ఛైయిన్ పై వాతావరణ మార్పు ఏవిధంగా ప్రభావం చూపుతుంది?",
		"description": "పత్తి ఉత్పత్తి దాని విలువ గొలుసు వెంట వివిధ వాతావరణ బెదిరింపుల ద్వారా ప్రభావితమవుతుంది. వాల్యూ ఛైయిన్ యొక్క ప్రతి లింక్ ని వాతావరణ ప్రమాదాలు ఏవిధంగా ప్రభావితం చేస్తాయనే దానికి సంబంధించిన సమాచారాన్ని కనుగొనడం కొరకు దిగువ బటన్ లపై క్లిక్ చేయండి:"
	},
	"inputs": {
		"land_suitability": {
			"info": "భూమి యొక్క గరిష్ట ఉత్పాదకతను సాధించడానికి మరియు పర్యావరణ సుస్థిరతను నిర్ధారించడానికి తగిన పత్తి భూమి వినియోగ నిర్ణయాలు కీలకం. భవిష్యత్తులో పత్తి భూమి అనుకూలత ఏవిధంగా మారుతుందనే దాని గురించి మరింత తెలుసుకోవడం కొరకు దిగువ విజువలైజేషన్ లను అన్వేషించండి."
		},
		"labor": {
			"info": [
				"వ్యవసాయ కార్మికులు ముఖ్యంగా పెరిగిన వేడి ఒత్తిడికి గురవుతారు, ఇది వ్యక్తుల ఆరోగ్యాన్ని ప్రభావితం చేస్తుంది మరియు కార్మిక ఉత్పాదకతను తగ్గిస్తుంది. యూనివర్సల్ థర్మల్ క్లైమేట్ ఇండెక్స్ ఒక వ్యక్తి ఆరుబయట పరిస్థితులకు గురైనప్పుడు కలిగే ఒత్తిడిని (చెమట పట్టడం, వణుకు, చర్మం తడి, మొదలైనవి) తెలుసుకోవడానికి ఉష్ణోగ్రత, తేమ, గాలి మరియు రేడియేషన్ కలయికను ఉపయోగించి ప్రజలకు అసౌకర్యాన్ని కలిగించే బహిరంగ పరిస్థితులను గుర్తిస్తుంది.",
				"9-26 మధ్య విలువలు అంటే థర్మల్ స్ట్రెస్ లేదని అర్థం. 26 కంటే ఎక్కువ విలువలు హీట్ స్ట్రెస్ కు చేరువవుతున్నాయి, 46 కంటే ఎక్కువ విలువలు అంటే విపరీతమైన హీట్ స్ట్రెస్ అని అర్థం. 9 కంటే తక్కువ విలువలు కోల్డ్ స్ట్రెస్ కు చేరువవుతున్నాయి, -40 కంటే తక్కువ విలువలు అంటే తీవ్రమైన కోల్డ్ స్ట్రెస్ అని అర్థం."
			]
		},
		"seedlings": {
			"info": "పత్తిని పండించడానికి ఉష్ణోగ్రత పరిస్థితులు కీలకం. నేల ఉష్ణోగ్రత 60°F (15°C) కంటే తక్కువగా ఉన్నట్లయితే విత్తనాలు తక్కువ మొలకెత్తే రేటును కలిగి ఉంటాయి."
		}
	},
	"production": {
		"production_volume": {
			"info": "దిగువ మ్యాప్ {{country}}లోని ప్రధాన పత్తిని పండించే ప్రాంతాలను, ప్రస్తుతం ఉత్పత్తి అవుతున్న పత్తి మొత్తాన్ని చూపుతుంది."
		},
		"pests_and_disease": {
			"info": "శీతోష్ణస్థితిలో మార్పుల ఫలితంగా చీడపీడల యొక్క నిరంతర పరిణామం ఏర్పడుతుంది, తద్వారా వాటిని నియంత్రించడం కష్టమవుతుంది, ఇది దిగుబడి మరియు నాణ్యతను గణనీయంగా ప్రభావితం చేస్తుంది. తగిన ఉష్ణోగ్రత, తేమ, తక్కువ వర్షపాతం, తక్కువ గాలి వేగం, తగిన సూర్యరశ్మి సమయం మరియు తక్కువ బాష్పీభవనం పత్తి చీడపీడలు మరియు వ్యాధులకు కారణమయ్యే అవకాశం ఉంది."
		}
	},
	"trade": {
		"policies_and_price": {
			"info": "నామినల్ రేట్ ఆఫ్ ప్రొటెక్షన్ అనేది వ్యవసాయ విధానాలు ఒక సరుకు యొక్క మార్కెట్ ధరను ఏ మేరకు ప్రభావితం చేస్తాయనే విషయాన్ని కొలుస్తుంది. ఈ విధానాలు లేకుండా రైతు పొందే ధరకు, రైతు పొందే ధరకు మధ్య వ్యత్యాసాన్ని ఇది లెక్కిస్తుంది."
		},
		"export_and_import": {
			"info": "పత్తి చాలా ముఖ్యమైన నగదు పంట, ఇది దేశీయ మరియు అంతర్జాతీయ మార్కెట్లకు పెరుగుతున్న డిమాండ్ ను కలిగి ఉంది. పత్తి ఉత్పత్తికి అంతరాయాలు రైతులకు అనిశ్చిత మార్కెట్ కు దారితీస్తాయి మరియు మొత్తం విలువ గొలుసు అంతటా అలల ప్రభావాలను చూడవచ్చు. ఉత్పత్తి పరిమితులు ఉత్పత్తి లభ్యత, నాణ్యత మరియు ధరను ప్రభావితం చేయడం ద్వారా ప్రపంచ మార్కెట్లను ప్రభావితం చేస్తాయి."
		}
	},
	"quotes": [
		{
			"location": "నంద్యాల, భారతదేశం",
			"title": "సైంటిస్ట్, రీజనల్ అగ్రికల్చరల్ రీసెర్చ్ స్టేషన్ (RARS)",
			"quote": "పత్తి సరఫరా గొలుసును ప్రభావితం చేసే ముఖ్యమైన కారకాలలో ఒకటి చీడపీడల సంక్రమణ, ఇది దిగుబడిని తగ్గించడమే కాకుండా పత్తి యొక్క నాణ్యతను కూడా తగ్గిస్తుంది. చీడపీడలు మరియు వ్యాధుల యొక్క సంభవం వాతావరణానికి సంబంధించినది మరియు వాతావరణ వైవిధ్యం మరియు ఊహించిన ప్రమాదాలపై దాని డేటాతో ముందస్తు హెచ్చరిక వ్యవస్థలను అందించడంలో అగ్రియాడాప్ట్ మనకు సహాయపడుతుంది."
		},
		{
			"location": "విజయవాడ, భారతదేశం",
			"title": "క్లైమేట్ ఛేంజ్ యాక్టివిటీస్ మేనేజర్, ఏషియన్ ఇన్ఫ్రాస్ట్రక్చర్ ఇన్వెస్ట్మెంట్ బ్యాంక్",
			"quote": "పత్తి సరఫరా గొలుసు తీవ్రమైన వాతావరణ సంఘటనల వల్ల ప్రేరేపించబడిన పత్తి నాణ్యతలో అనేక సవాళ్లను ఎదుర్కొంటోంది. అగ్రియాడాప్ట్ వంటి దృఢమైన ప్లాట్ ఫారం ద్వారా, జిన్నర్ లు/స్పిన్నర్లు వాతావరణ ప్రమాదాలకు తక్కువ ప్రభావిత ప్రాంతాలను గుర్తించగలరు మరియు ఈ సాగు చేయబడ్డ ప్రాంతాల నుంచి పత్తి యొక్క కొనుగోళ్లను తదనుగుణంగా ప్లాన్ చేయవచ్చు."
		},
		{
			"location": "గుంటూరు, భారతదేశం",
			"title": "మేనేజర్, KDM స్పిన్నర్స్ ప్రయివేట్ లిమిటెడ్",
			"quote": "విపరీతమైన వాతావరణ సంఘటనలు పత్తి నాణ్యతను ప్రభావితం చేస్తున్నాయి. సేకరణ సమయంలో పత్తి యొక్క నాణ్యత తక్కువగా ఉండటానికి సంబంధించి మేము చాలా సమస్యలను ఎదుర్కొంటున్నాము, ఇది తుది ఉత్పత్తిని ప్రభావితం చేస్తుంది మరియు వ్యాపారానికి తీవ్రమైన ముప్పును కలిగిస్తుంది. అగ్రియాడాప్ట్ ద్వారా వాతావరణ ప్రమాదాలు మరియు అకాల వర్షం గురించి తెలుసుకోవడం ద్వారా, అధిక ఖర్చుతో మరియు నాణ్యత లేని పత్తిని కొనుగోలు చేయకుండా పరిహరించడం కొరకు మనం ముందుగానే పత్తిని కొనుగోలు చేయవచ్చు. వాతావరణ ప్రమాదాలు మరియు చీడపీడలు మరియు వ్యాధుల యొక్క సంభావ్య సంక్రామ్యతల గురించి కూడా మనం మా సరఫరాదారులు/రైతులకు అవగాహన కల్పించవచ్చు, తద్వారా వనరు వద్దనే వాతావరణ సంబంధిత ప్రమాదాలను మనం పరిహరించవచ్చు."
		}
	]
}