{
  "world_resouce_institute": {
    "title": "వరల్డ్ రిసోర్సెస్ ఇనిస్టిట్యూట్",
    "sub_title": "గోప్యతా విధానం",
    "p": "<p>వరల్డ్ రిసోర్సెస్ ఇనిస్టిట్యూట్ మా సందర్శకులు మరియు వినియోగదారుల గోప్యతను గౌరవిస్తుంది మరియు మీ గురించి మేము సేకరించే సమాచారాన్ని సంరక్షించడం యొక్క ప్రాముఖ్యతను గుర్తిస్తుంది.</p> <p>వరల్డ్ రిసోర్సెస్ ఇన్ స్టిట్యూట్ (\"WRI,\" \"మేము,\" లేదా \"మేము\") మా వెబ్ సైట్ లు మరియు అప్లికేషన్ ల ద్వారా మీ గురించి సేకరించిన సమాచారాన్ని (సమిష్టిగా, \"సేవలు\") ఎలా హ్యాండిల్ చేస్తుందో ఈ గోప్యతా విధానం మీకు తెలియజేస్తుంది. మా వెబ్ సైట్ లను ఉపయోగించడం ద్వారా లేదా సేవల ద్వారా మాకు సమాచారాన్ని అందించడం ద్వారా, ఈ గోప్యతా విధానంలో వివరించిన అటువంటి సమాచారం యొక్క సేకరణ మరియు వినియోగానికి మీరు అంగీకరిస్తున్నారు.</p> <p>WRI అనేది ఒక గ్లోబల్ రీసెర్చ్ ఆర్గనైజేషన్, ఇది 50కి పైగా దేశాల్లో విస్తరించి ఉంది, ఇది యునైటెడ్ స్టేట్స్, చైనా, ఇండియా, బ్రెజిల్, ఇండోనేషియా మరియు మరిన్నింటిలో కార్యాలయాలు కలిగి ఉంది. తత్ఫలితంగా, వ్యక్తిగత సమాచారంతో సహా సేవల ద్వారా మేము సేకరించే సమాచారం, మా చట్టపరమైన మరియు ఒప్పంద బాధ్యతలను పాటించడానికి, సమాచారం మరియు సేవలను అందించడానికి మరియు సంబంధిత వ్యాపార కార్యకలాపాలను నిర్వహించడానికి మమ్మల్ని అనుమతించడానికి మా U.S. కార్యాలయాలకు బదిలీ చేయబడవచ్చు. దీనికి అదనంగా, మా వ్యాపార కార్యకలాపాలకు మద్దతు ఇవ్వడానికి యునైటెడ్ స్టేట్స్ మరియు ఇతర దేశాల్లోని తృతీయపక్ష సర్వీస్ ప్రొవైడర్ లతో కలిసి మేం పనిచేయవచ్చు. అందువలన, వ్యక్తిగత సమాచారం బదిలీ చేయబడవచ్చు, సర్వర్లలో నిల్వ చేయవచ్చు మరియు సమాచారాన్ని ప్రాథమికంగా సేకరించిన దేశం కాకుండా యునైటెడ్ స్టేట్స్ మరియు ఇతర దేశాల నుండి యాక్సెస్ చేసుకోవచ్చు. అటువంటి అన్ని సందర్భాల్లో, ఈ గోప్యతా విధానంలో వివరించిన ఉద్దేశ్యాల కొరకు మాత్రమే మేము వ్యక్తిగత సమాచారాన్ని ఉపయోగిస్తాము, బదిలీ చేస్తాము మరియు వెల్లడిస్తాము.</p>"
  },
  "information_we_collect": {
    "title": "మేము సేకరించే సమాచారం",
    "p": "<p>సేవలను ఉపయోగించడం ద్వారా, మీ పేరు, ఇమెయిల్ చిరునామా, వినియోగదారు పేరు, ఫోన్ నంబర్, శీర్షిక, యజమాని మరియు సేవల ద్వారా మీరు లేదా ఇతర వ్యక్తులు అందించే కంటెంట్ వంటి మీ గురించి వ్యక్తిగతంగా గుర్తించదగిన సమాచారాన్ని (\"వ్యక్తిగత సమాచారం\") మేము సేకరించవచ్చు.</p> <p>సేవలను మీరు ఉపయోగించడం (\"వినియోగ సమాచారం\") ద్వారా కూడా మేము ఈ క్రింది వర్గాల సమాచారాన్ని సేకరించవచ్చు: బ్రౌజర్ సమాచారం, హార్డ్ వేర్ మోడల్, ఆపరేటింగ్ సిస్టమ్, IP చిరునామా, మీరు సేవలను ప్రాప్తి చేసే సమయం, మరియు సేవలను ఉపయోగిస్తున్నప్పుడు మీరు వీక్షించే లేదా నిమగ్నం చేసే కంటెంట్ రకం.</p> <p>సమిష్టిగా, వినియోగ సమాచారం మరియు వ్యక్తిగత సమాచారం \"సమాచారం\"గా సూచించబడతాయి.</p>"
  },
  "why_we_collect_this_information": {
    "title": "మేము ఈ సమాచారాన్ని ఎందుకు సేకరిస్తాము",
    "p0": "సేవలను మీకు మరింత ఉపయోగకరంగా మార్చడంలో సహాయపడటానికి మేము మీ గురించి సమాచారాన్ని సేకరిస్తాము. ఇందులో ఇవి ఉంటాయి:",
    "p": [
      "సేవలను నిర్వహించడం మరియు మెరుగుపరచడం",
      "మా సేవల యొక్క నాణ్యత మరియు రీచ్ ని విశ్లేషించడం",
      "సేవలతో మీ అనుభవాన్ని వ్యక్తిగతీకరించడం",
      "సేవల యొక్క భద్రత మరియు భద్రతను ప్రోత్సహించడం",
      "సేవల గురించి మిమ్మల్ని సంప్రదించడం"
    ]
  },
  "who_we_share_your_information_with": {
    "title": "మేము మీ సమాచారాన్ని ఎవరితో పంచుకుంటాము",
    "p0": "మేము మీ సమాచారాన్ని ఈ క్రింది విధంగా భాగస్వామ్యం చేయవచ్చు:",
    "p": [
      "థర్డ్ పార్టీ సర్వీస్ ప్రొవైడర్ లు. సేవలను అందించడంలో మాకు సహాయపడే WRI తరఫున పనిచేసే తృతీయపక్ష సేవా ప్రదాతలు మరియు కాంట్రాక్టర్లతో మేము మీ సమాచారాన్ని భాగస్వామ్యం చేయవచ్చు. సేవలను అందించడంలో మాకు సహాయపడటానికి మీ వ్యక్తిగత సమాచారాన్ని ఉపయోగించడానికి మాత్రమే ఈ సేవా ప్రదాతలకు అధికారం ఉంది. వారి ప్రత్యక్ష మార్కెటింగ్ ప్రయోజనాల కొరకు అటువంటి తృతీయపక్షాలతో మీ వ్యక్తిగత సమాచారాన్ని మేం విక్రయించం లేదా ఇతరత్రా పంచుకోం.",
      "చట్టం ద్వారా అవసరమైన లేదా అనుమతించిన విధంగా. మా విధానాలను అమలు చేయడానికి, లేదా మా లేదా ఇతరుల హక్కులు, ఆస్తి లేదా భద్రతను సంరక్షించడానికి, ఒక సమన్ లేదా ఇలాంటి చట్టపరమైన అభ్యర్థనను పాటించడానికి, వర్తించే చట్టం ద్వారా అవసరమైన లేదా అనుమతించిన విధంగా మేము మీ సమాచారాన్ని న్యాయస్థానాలు, ప్రభుత్వ ఏజెన్సీలు మరియు ఇతర తృతీయ పక్షాలతో పంచుకోవచ్చు.",
      "పనితీరు రిపోర్టింగ్. సేవల యొక్క ఉపయోగం మరియు పనితీరుపై నివేదించడానికి మేము మా దాతలు మరియు భాగస్వాములతో సమీకృత, అనామధేయ వినియోగ సమాచారాన్ని భాగస్వామ్యం చేయవచ్చు."
    ]
  },
  "security_of_your_information": {
    "title": "మీ సమాచారం యొక్క భద్రత",
    "p": "మీ సమాచారాన్ని సంరక్షించడం కొరకు మేం వాణిజ్యపరంగా-సహేతుకమైన, సాంకేతికంగా, అడ్మినిస్ట్రేటివ్ మరియు భౌతిక సంరక్షణలను అమలు చేశాం. దురదృష్టవశాత్తు, ఇంటర్నెట్ లేదా డేటా స్టోరేజీ సిస్టమ్ ద్వారా ఎలాంటి డేటా ట్రాన్స్ మిషన్ 100% సురక్షితంగా ఉంటుందని గ్యారెంటీ ఇవ్వలేం. ఏదేమైనా, సేవల యొక్క మీ ఉపయోగం ఇకపై సురక్షితం కాదని మీరు విశ్వసించడానికి మీకు కారణం ఉంటే (ఉదా., వినియోగదారు పేరు మరియు పాస్ వర్డ్ రాజీపడ్డాయి), దయచేసి వెంటనే privacy@wri.org వద్ద మమ్మల్ని సంప్రదించండి."
  },
  "use_of_online_tracking_technologies": {
    "title": "ఆన్ లైన్ ట్రాకింగ్ టెక్నాలజీల యొక్క ఉపయోగం",
    "p": "మీరు సేవలను ఉపయోగిస్తున్నప్పుడు, సేవలు ఎలా ఉపయోగించబడతాయో మరింత సమర్థవంతంగా అర్థం చేసుకోవడానికి మరియు మా సేవల వినియోగాన్ని మెరుగుపరచడానికి మా తృతీయపక్ష సేవా ప్రదాతలతో పాటు మేము వినియోగ సమాచారాన్ని ఉపయోగించవచ్చు.</p> <p>అటువంటి టెక్నాలజీలు మరియు మీకు ఉన్న ఎంపికల గురించి మరింత తెలుసుకోవడానికి, దయచేసి డిజిటల్ ఎడ్వర్టైజింగ్ అలయన్స్ లేదా మీ పరికరంలోని సెట్టింగ్ లను సందర్శించండి. మేము Google, Inc. (\"Google\") ద్వారా అందించబడే వెబ్ విశ్లేషణల సేవ అయిన Google Analytics ను కూడా ఉపయోగిస్తాము. సందర్శకులు మా సేవలను ఎలా ఉపయోగిస్తారో విశ్లేషించడంలో మాకు సహాయపడటానికి Google కుకీలను ఉపయోగిస్తుంది. మా సేవల యొక్క మీ ఉపయోగం గురించి కుకీ ద్వారా ఉత్పత్తి చేయబడిన సమాచారం సాధారణంగా యునైటెడ్ స్టేట్స్ లోని Google సర్వర్ కు ప్రసారం చేయబడుతుంది మరియు నిల్వ చేయబడుతుంది. సేవల యొక్క మీ వినియోగాన్ని మదింపు చేయడానికి, వెబ్ సైట్ కార్యాచరణపై నివేదికలను సంకలనం చేయడానికి మరియు మా సేవలకు సంబంధించిన ఇతర విశ్లేషణ సేవలను మాకు అందించడానికి Google ఈ సమాచారాన్ని ఉపయోగిస్తుంది. Google మీ IP చిరునామాను Google కలిగి ఉన్న ఏదైనా ఇతర డేటాతో Google అనుబంధించదు.</p>",
    "text1": "మీరు Google యొక్క ప్రకటనల సెట్టింగ్ లను సందర్శించడం ద్వారా మరియు మీ బ్రౌజర్ లో తగిన సెట్టింగ్ లను ఎంచుకోవడం ద్వారా Google కుకీల వాడకాన్ని నిర్వహించవచ్చు మరియు నిలిపివేయవచ్చు. ఒకవేళ మీరు అలా చేసినట్లయితే, మా సేవల యొక్క పూర్తి ఫంక్షనాలిటీని మీరు ఉపయోగించలేకపోవచ్చు అని దయచేసి గమనించండి. ప్రత్యామ్నాయంగా, మీరు ఇక్కడ అందుబాటులో ఉన్న బ్రౌజర్ ప్లగిన్ ను డౌన్ లోడ్ చేయడం మరియు ఇన్ స్టాల్ చేయడం ద్వారా డేటా యొక్క Google సేకరణ మరియు ఉపయోగాన్ని నిరోధించవచ్చు: ",
    "text2": " మరియు/లేదా సందర్శన ద్వారా నిలిపివేయడం ",
    "text3": " లేదా ",
    "text4": ". Google యొక్క ఉపయోగ నిబంధనలు మరియు డేటా సంరక్షణ/గోప్యతపై మరింత సమాచారం కొరకు, దయచేసి చూడండి ",
    "text5": ", ",
    "text6": "మరియు ",
    "text7": ".",
    "p1": "మీరు Google యొక్క ప్రకటనల సెట్టింగ్ లను సందర్శించడం ద్వారా మరియు మీ బ్రౌజర్ లో తగిన సెట్టింగ్ లను ఎంచుకోవడం ద్వారా Google కుకీల వాడకాన్ని నిర్వహించవచ్చు మరియు నిలిపివేయవచ్చు. ఒకవేళ మీరు అలా చేసినట్లయితే, మా సేవల యొక్క పూర్తి ఫంక్షనాలిటీని మీరు ఉపయోగించలేకపోవచ్చు అని దయచేసి గమనించండి. ప్రత్యామ్నాయంగా, మీరు ఇక్కడ లభ్యం అయ్యే బ్రౌజర్ ప్లగిన్ ను డౌన్ లోడ్ చేయడం మరియు ఇన్ స్టాల్ చేయడం ద్వారా Google యొక్క సేకరణ మరియు డేటాను ఉపయోగించడాన్ని నిరోధించవచ్చు: {{url1}} మరియు/లేదా దీని ద్వారా నిలిపివేయండి",
    "p2": "{{url2}} సందర్శన ",
    "p3": "లేదా {{url3}}. Google యొక్క ఉపయోగ నిబంధనలు మరియు డేటా సంరక్షణ/గోప్యతపై మరింత సమాచారం కోసం, ",
    "p4": "దయచేసి {{url4}} చూడండి",
    "p5": ", {{url5}}, ",
    "p6": "మరియు {{url6}}."
  },
  "use_of_cookies": {
    "title": "కుకీల ఉపయోగం",
    "p": "మీరు సేవలను ఉపయోగిస్తున్నప్పుడు, మేము మీ కంప్యూటర్ యొక్క బ్రౌజర్ లో ఒక టెక్స్ట్ ఫైలును (\"కుకీ\") ఉంచవచ్చు. కుకీలు ఉపయోగించిన శోధన ఇంజిన్ రకం, సందర్శించిన వెబ్ సైట్(లు) యొక్క విభాగాలు మరియు ఇతర వెబ్ సైట్ వినియోగ సమాచారం వంటి సమాచారాన్ని సేకరిస్తాయి. అప్లికేషన్ స్థితిని ట్రాక్ చేయడం ద్వారా మరియు సేవలలోని ప్రతి పేజీలో మిమ్మల్ని ధృవీకరించడం ద్వారా కుకీలు సేవలను పనిచేయడానికి అనుమతిస్తాయి. మీ అంతర్జాలిక బ్రౌజర్ సెట్టింగ్ లలో, సాధారణంగా \"సహాయం\" లేదా \"అంతర్జాలిక ఐచ్ఛికాలు\" లేదా www.networkadvertising.org/choices/ లేదా www.youronlinechoices.com విభాగాల కింద వాటిని నిలిపివేయడం ద్వారా మీరు కుకీలను తిరస్కరించవచ్చు. అయితే, కుకీలు నిలిపివేయబడితే సేవలు సరిగ్గా పనిచేయకపోవచ్చు."
  },
  "choices": {
    "title": "ఎంపికలు",
    "p": {
      "p1": "ఒకవేళ మీ వ్యక్తిగత సమాచారం మారినట్లయితే, దానిని వెంటనే అప్ డేట్ చేయమని మేం మిమ్మల్ని ప్రోత్సహిస్తాం. ఒకవేళ వర్తించినట్లయితే, మీ వినియోగదారు ఖాతా సెట్టింగ్ ల పేజీలో మార్పు చేయడం ద్వారా లేదా దిగువ సవిస్తరంగా మమ్మల్ని సంప్రదించడం ద్వారా మీ వ్యక్తిగత సమాచారాన్ని తొలగించమని మీరు అడగవచ్చు, అప్ డేట్ చేయవచ్చు, సవరించవచ్చు, తొలగించవచ్చు లేదా తొలగించవచ్చు.",
      "p2": {
        "p20": "దీనికి అదనంగా, మీరు ఏ సమయంలోనైనా దిగువ పేర్కొన్న ఏవైనా చర్యలను అమలు చేస్తారు:",
        "p21": [
          "ప్రతి ఇమెయిల్ లోపల అన్ సబ్ స్క్రైబ్ లింక్ ఉపయోగించడం ద్వారా మీరు WRI కమ్యూనికేషన్ లను అందుకోవడాన్ని నిలిపివేయవచ్చు.",
          "మేము మీ నుండి సేకరించే వ్యక్తిగత డేటా గురించి మరియు ప్రాప్యత గురించి మీరు సమాచారాన్ని అభ్యర్థించవచ్చు మరియు ప్రాప్యత చేయవచ్చు.",
          "మీ వ్యక్తిగత డేటాకు సంబంధించి మా గోప్యత మరియు డేటా భద్రతా విధానాల గురించి మీరు ప్రశ్నలు అడగవచ్చు లేదా ఫిర్యాదులు చేయవచ్చు.",
          "మేము మీ గురించి సేకరించిన సమాచారాన్ని తొలగించమని మీరు అభ్యర్థించవచ్చు.",
          "మీ నుంచి మేం సేకరించిన సమాచారం యొక్క కాపీని మీరు మమ్మల్ని అడగవచ్చు."
        ]
      },
      "p3": "ఈ ఎంపికలలో దేనినైనా ఉపయోగించడానికి లేదా మా గోప్యతా విధానాల గురించి అదనపు సమాచారం కోసం, privacy@wri.org వద్ద మమ్మల్ని సంప్రదించండి.",
      "p4": "మీకు సేవలను అందించడానికి అవసరమైనంత కాలం మేము మీ సమాచారాన్ని ఉంచుకుంటాము. వర్తించే చట్టం ద్వారా అవసరమైన విధంగా సహేతుకంగా ఆచరణ సాధ్యం అయిన వెంటనే ఈ సెక్షన్ కింద అభ్యర్థనలను పాటించడానికి మేం ప్రయత్నిస్తాం. అయితే, మా చట్టపరమైన బాధ్యతలను పాటించడానికి, వివాదాలను పరిష్కరించడానికి, మా ఒప్పందాలను అమలు చేయడానికి, లేదా వర్తించే చట్టం ద్వారా అవసరమైన లేదా అనుమతించిన ఇతర ప్రయోజనాల కొరకు అవసరమైన ఏదైనా ముందస్తు అభ్యర్థనను పూర్తి చేయడానికి, రికార్డ్ కీపింగ్ ఉద్దేశ్యాల కొరకు, ఏదైనా ముందస్తు అభ్యర్థనను పూర్తి చేయడం కొరకు మేం నిర్ధిష్ట సమాచారాన్ని నిలుపుకోవాల్సి ఉంటుంది మరియు ఉపయోగించాల్సి ఉంటుంది."
    }
  },
  "updates_to_our_privacy_policy": {
    "title": "మా గోప్యతా విధానానికి నవీకరణలు",
    "p": "నియతానుసారంగా, చట్టంలో మార్పులు, మా సమాచార సేకరణ మరియు ఉపయోగ పద్ధతులను ప్రతిబింబించడానికి లేదా సేవల ద్వారా అందించబడే కొత్త లక్షణాలను వివరించడానికి మేము గోప్యతా విధానాన్ని సవరించవచ్చు. మేము ఏవైనా మెటీరియల్ మార్పులు చేసినట్లయితే, మేము ఇమెయిల్ ద్వారా (మీ ఖాతాలో పేర్కొన్న ఇ-మెయిల్ చిరునామాకు పంపబడింది) లేదా సేవల ద్వారా ప్రముఖ నోటీసు ద్వారా మీకు తెలియజేస్తాము."
  },
  "contact_us": {
    "title": "మమ్మల్ని సంప్రదించండి",
    "p": "<p>ఈ గోప్యతా విధానం లేదా మా గోప్యతా విధానాల గురించి మీకు ఏవైనా ప్రశ్నలు ఉన్నట్లయితే, దయచేసి మమ్మల్ని సంప్రదించండి:</p><p>privacy@wri.org</p><p>వరల్డ్ రిసోర్సెస్ ఇనిస్టిట్యూట్</p><p>10 G స్ట్రీట్ NE, సూట్ 800</p><p>Washington, DC 20002</p>"
  }
}
