{
	"intro": {
		"subtitle": "వరి విలువ గొలుసుల్లో క్లైమేట్ రిస్క్",
		"description": [
			"ఉష్ణోగ్రత పెరగడం, సముద్ర మట్టాలు పెరగడం, వర్షపాత సరళి మరియు పంపిణీలో మార్పులు వరి ఉత్పత్తి కోసం భూమి మరియు నీటి వనరులపై గణనీయమైన ప్రభావాలకు దారితీయవచ్చు. వరి వరి నీటిపారుదల కోసం నిరంతర భూగర్భ జలాల వెలికితీత ఇప్పటికే భూగర్భ జలాల లభ్యతలో తీవ్రమైన క్షీణతకు దారితీస్తోంది."
		]
	},
	"climate_hazard": {
		"title": "వాతావరణ మార్పు వరి విలువ గొలుసుపై ఏవిధంగా ప్రభావం చూపుతుంది?",
		"description": "వరి ఉత్పత్తి దాని విలువ గొలుసు వెంట వివిధ వాతావరణ బెదిరింపుల ద్వారా ప్రభావితమవుతుంది. వాల్యూ ఛైయిన్ యొక్క ప్రతి లింక్ ని వాతావరణ ప్రమాదాలు ఏవిధంగా ప్రభావితం చేస్తాయనే దానికి సంబంధించిన సమాచారాన్ని కనుగొనడం కొరకు దిగువ బటన్ లపై క్లిక్ చేయండి:"
	},
	"inputs": {
		"land_suitability": {
			"info": "వరి సాగు వాతావరణ హెచ్చుతగ్గులకు, ముఖ్యంగా ఉష్ణోగ్రత మరియు నీటి లభ్యతకు ఎక్కువగా గురవుతుంది. ఏదేమైనా, ప్రభావాలు భౌగోళికంగా మారుతూ ఉంటాయి, దీని ఫలితంగా ప్రమాదాలు మరియు అవకాశాలు రెండూ ఉంటాయి. వాతావరణ మార్పుల కారణంగా భవిష్యత్తులో వరి ఉత్పత్తికి భూమి అనుకూలత ఏవిధంగా మారుతుందనే దాని గురించి మరింత తెలుసుకోవడం కొరకు దిగువ విజువలైజేషన్ లను అన్వేషించండి."
		},
		"labor": {
			"info": "<p>వ్యవసాయ కార్మికులు ముఖ్యంగా పెరిగిన వేడి ఒత్తిడికి గురవుతారు, ఇది వ్యక్తుల ఆరోగ్యాన్ని ప్రభావితం చేస్తుంది మరియు కార్మిక ఉత్పాదకతను తగ్గిస్తుంది. యూనివర్సల్ థర్మల్ క్లైమేట్ ఇండెక్స్ ఒక వ్యక్తి ఆరుబయట పరిస్థితులకు గురైనప్పుడు కలిగే ఒత్తిడిని (చెమట పట్టడం, వణుకు, చర్మం తడి, మొదలైనవి) తెలుసుకోవడానికి ఉష్ణోగ్రత, తేమ, గాలి మరియు రేడియేషన్ కలయికను ఉపయోగించి ప్రజలకు అసౌకర్యాన్ని కలిగించే బహిరంగ పరిస్థితులను గుర్తిస్తుంది.</p> <p>9-26 మధ్య విలువలు అంటే థర్మల్ స్ట్రెస్ లేదని అర్థం. 26 కంటే ఎక్కువ విలువలు హీట్ స్ట్రెస్ కు చేరువవుతున్నాయి, 46 కంటే ఎక్కువ విలువలు అంటే విపరీతమైన హీట్ స్ట్రెస్ అని అర్థం. 9 కంటే తక్కువ విలువలు కోల్డ్ స్ట్రెస్ కు చేరువవుతున్నాయి, -40 కంటే తక్కువ విలువలు అంటే తీవ్రమైన కోల్డ్ స్ట్రెస్ అని అర్థం.</p>"
		},
		"seedlings": {
			"info": "వరి విత్తనాలు ముందస్తు విత్తన అభివృద్ధి సమయంలో కరువు మరియు అధిక ఉష్ణోగ్రతకు అత్యంత సున్నితంగా ఉంటాయి. మునుపటి మొక్కల కరువు సంభవిస్తుంది, తరువాత విత్తన నాణ్యతకు ఎక్కువ నష్టం వాటిల్లుతుంది. (రెహమాన్, ఎల్లిస్, 2019) అదనంగా, జపోనికా బియ్యంలో విత్తన నాణ్యత చల్లని (28/20°C) ఉష్ణోగ్రతల కంటే వెచ్చని (34/26°C) కింద ఉత్పత్తి చేయబడినప్పుడు గణనీయంగా తగ్గుతుంది."
		}
	},
	"production": {
		"production_volume": {
			"info": "దిగువ పటం ప్రస్తుతం ఉత్పత్తి అవుతున్న వరి పరిమాణంతో పాటు దేశంలోని ప్రధాన వరి పండించే ప్రాంతాలను చూపుతుంది."
		},
		"changes_in_rainfall": {
			"info": "వర్షపాతం నమూనాలు మరియు పంపిణీలో మార్పులు వరి ఉత్పత్తి కోసం భూమి మరియు నీటి వనరులపై గణనీయమైన ప్రభావాలకు దారితీస్తాయని అధ్యయనాలు సూచిస్తున్నాయి, వరదలు మరియు కరువుల కారణంగా వ్యవసాయ యోగ్యమైన భూమి తగ్గడం మరియు చీడపీడల యొక్క బలమైన పట్టుదల ఫలితంగా దిగుబడిలో నష్టాలు ఉన్నాయి."
		},
		"change_in_yield": {
			"info": "వరి ఉత్పత్తిపై వాతావరణ మార్పుల ప్రభావాలలో అధిక భాగం ఉష్ణోగ్రత మరియు వర్షపాతంలో తేడాల వల్ల వరదలు, నీటి కొరత మరియు చీడపీడలు, వ్యాధులు మరియు కలుపు మొక్కల పెరుగుదలకు దారితీస్తుంది. భవిష్యత్తు వాతావరణ పరిస్థితుల యొక్క అంచనాలు అనిశ్చితి మొత్తాన్ని కలిగి ఉన్నప్పటికీ, ప్రపంచ వరి ఉత్పత్తిపై వాతావరణ మార్పు యొక్క సంభావ్య ప్రభావాలను కొలవడం చాలా ముఖ్యం. ఈ అంతర్దృష్టులు వాతావరణ మార్పులకు గురయ్యే ప్రాంతాలను గుర్తించగలవు మరియు అనుసరణ వ్యూహాల అభివృద్ధిని తెలియజేయగలవు. పెరుగుతున్న జనాభా మరియు పెరుగుతున్న వరి డిమాండ్ యొక్క ఒత్తిళ్లు మరియు పెరుగుతున్న వరి డిమాండ్ కింద భవిష్యత్తులో ఆహార భద్రతను నిర్ధారించడానికి వరి దిగుబడులలో మార్పులను పరిగణనలోకి తీసుకోవడం కూడా విలువైనది."
		}
	},
	"trade": {
		"policies_and_price": {
			"info": "నామినల్ రేట్ ఆఫ్ ప్రొటెక్షన్ అనేది వ్యవసాయ విధానాలు ఒక సరుకు యొక్క మార్కెట్ ధరను ఏ మేరకు ప్రభావితం చేస్తాయనే విషయాన్ని కొలుస్తుంది. ఈ విధానాలు లేకుండా రైతు పొందే ధరకు, రైతు పొందే ధరకు మధ్య వ్యత్యాసాన్ని ఇది లెక్కిస్తుంది."
		},
		"food_vulnerability": {
			"info": "ఫుడ్ వల్నరబిలిటీ స్కోర్ 0 నుంచి 1 స్కేలుపై వాతావరణ మార్పులకు ఒక దేశం యొక్క నిస్సహాయతను తెలియజేస్తుంది. తక్కువ స్కోర్లు తక్కువ హాని కలిగించే దేశాలను సూచిస్తాయి. ఆహార స్కోర్ ఆరు సూచికలను (తృణధాన్యాల దిగుబడి యొక్క అంచనా మార్పు, అంచనా వేయబడిన జనాభా పెరుగుదల, ఆహార దిగుమతి ఆధారపడటం, గ్రామీణ జనాభా, వ్యవసాయ సామర్థ్యం మరియు పిల్లల పోషకాహార లోపం) ఆహార ఉత్పత్తి మరియు డిమాండ్, పోషణ మరియు గ్రామీణ జనాభాకు సంబంధించి దాని బలహీనతను సంగ్రహించడానికి చేర్చింది."
		},
		"export_and_import": {
			"info": "వరి మార్కెట్ వాతావరణ మార్పులకు ఎక్కువగా గురవుతుంది. వాతావరణ మార్పు ఉత్పత్తి చేసే దేశాలకు ప్రమాదాలను సృష్టించడమే కాకుండా, వ్యవసాయ వస్తువుల వాణిజ్యం ద్వారా అన్ని రకాల వినియోగదారులకు ఆ ప్రమాదాలను వ్యాప్తి చేస్తుంది మరియు గణనీయమైన దూరాలకు పైగా చేయగలదు. {{country}}లో బియ్యం ఎగుమతులు మరియు దిగుమతుల గురించి తెలుసుకోవడం కొరకు విజువలైజేషన్ ని అన్వేషించండి."
		}
	},
	"quotes": [
		{
			"location": "చెంగల్ పేట్ జిల్లా, తమిళనాడు",
			"title": "శ్రీ వి. ప్రభు",
			"quote": "వాతావరణ ప్రమాదాలు మమ్మల్ని దివాళా తీయకుండా చేశాయి మరియు అనేక రైస్ మిల్లు యూనిట్లను మూసివేయడానికి మాకు దారితీశాయి. అయితే, ఈ ప్లాట్ ఫారమ్ లోని సమాచారంతో, వాతావరణ మార్పు వ్యాపారాన్ని ఎలా ప్రభావితం చేస్తుందో నేను ఇప్పుడు అర్థం చేసుకున్నాను మరియు మా కార్యాచరణ ప్రణాళికను మరింత మెరుగ్గా నిర్ణయించగలను మరియు భవిష్యత్తులో వాతావరణ ప్రమాదాలను నిరోధించడానికి తగిన పెట్టుబడులు పెట్టగలను."
		},
		{
			"location": "కోయంబత్తూరు, తమిళనాడు, భారతదేశం",
			"title": "అసిస్టెంట్ ప్రొఫెసర్",
			"quote": "సంభావ్య వాతావరణ ప్రమాదాలకు వ్యతిరేకంగా సిద్ధం చేయడానికి అవసరమైన తగిన వాతావరణ సమాచారాన్ని వరి విలువ గొలుసులోని భాగస్వాములందరికీ అందించడానికి క్లైమేట్ రిస్క్ టూల్ మాకు సహాయపడుతుంది."
		},
		{
			"location": "కాంచీపురం జిల్లా, తమిళనాడు, భారతదేశం",
			"title": "రైస్ మిల్ ఓనర్ అసోసియేషన్",
			"quote": "ఉష్ణోగ్రతలో అసాధారణ పెరుగుదల మరియు అపూర్వ వర్షపాతం సంవత్సరాలుగా బియ్యం యొక్క ప్రాసెసింగ్ పద్ధతులను తీవ్రంగా మార్చివేసింది, కాని చిన్న తరహా పరిశ్రమల కింద రైస్ మిల్లు యూనిట్ల కోసం విధానాలు మారలేదు. ఈ కొత్త వాతావరణ రిస్క్ డేటాతో, మారుతున్న వాతావరణంలో చిన్న తరహా కార్మికులకు మద్దతు ఇవ్వడానికి నిర్ణయం తీసుకునేవారిని ప్రభావితం చేయాలని మరియు సబ్సిడీలపై విధానాలను సర్దుబాటు చేయాలని మేము ఆశిస్తున్నాము."
		}
	]
}