{
  "intro": {
    "address": "<p>10 G స్ట్రీట్ NE, సూట్ 800</p><p>వాషింగ్టన్, DC 20002</p><br/>",
    "paragraphs": "<p>పర్యావరణ డేటా ప్లాట్ ఫారమ్ ల యొక్క WRI కుటుంబానికి స్వాగతం. మీరు మా వెబ్ సైట్ లను ఉపయోగించినప్పుడు మీరు ఏమి పొందుతారో మరియు ప్రతిఫలంగా మేము ఏమి ఆశిస్తున్నామో ఈ సేవల యొక్క వినియోగదారుకు (\"మీరు\", \"మీ\") తెలుసుకోవడానికి ఈ పత్రం అనుమతిస్తుంది.</p> <p>రిసోర్స్ వాచ్, గ్లోబల్ ఫారెస్ట్ వాచ్, ఫారెస్ట్ వాచర్, మరియు ది పార్టనర్ షిప్ ఫర్ రెజిలెన్స్ అండ్ ప్రిపేర్డ్ నెస్, అగ్రియాడాప్ట్ మరియు వాటి అనుబంధ వెబ్ సైట్ లు, resourcewatch.org, globalforestwatch.org, మరియు prepdata.org ద్వారా లభ్యం అయ్యే సేవలు, agriadapt.org (సమిష్టిగా \"సేవలు\"గా పేర్కొనబడతాయి) వరల్డ్ రిసోర్సెస్ ఇన్ స్టిట్యూట్ (\"WRI,\" \"మేము,\" \"మేము,\" \"మా\" లేదా \"మేము\") ద్వారా స్వంతంగా మరియు నిర్వహించబడుతున్నాయి. సేవలను ఉపయోగించడం ద్వారా, ఈ సేవా నిబంధనలు మరియు ఏవైనా భవిష్యత్తు నవీకరణలకు (సమిష్టిగా, \"నిబంధనలు\") కట్టుబడి ఉండేందుకు మీరు అంగీకరిస్తున్నారు.</p>"
  },
  "usage": {
    "title": "వాడుక",
    "p0": "ప్రజలందరి శ్రేయస్సు కొరకు సహజ వనరుల యొక్క మెరుగైన నిర్వహణను ప్రోత్సహించడం కొరకు మేం మీకు ఈ సేవలకు ప్రాప్యతను అందిస్తాం.",
    "p": {
      "A": "దయచేసి మా సేవలను దుర్వినియోగం చేయవద్దు. మీరు సేవలను మరియు వాటి విషయాలను చట్టబద్ధమైన ప్రయోజనాల కోసం మాత్రమే ఉపయోగించడానికి అంగీకరిస్తున్నారు మరియు ఎవరినీ కించపరచడానికి, వేధించడానికి లేదా బెదిరించడానికి లేదా ఏదైనా అశ్లీల, అశ్లీల లేదా అభ్యంతరకరమైన సమాచారాన్ని అందుబాటులో ఉంచడానికి కాదు. సేవలను దెబ్బతీసే లేదా అధిక భారాన్ని కలిగించే లేదా సేవలను ఏ ఇతర పక్షం ఉపయోగించడంలో జోక్యం చేసుకునే విధంగానూ మీరు సేవలను ఉపయోగించరాదు.",
      "B": "సేవలను మీరు ఉపయోగించడం వల్ల సేవల్లోని మేధోసంపత్తిలో లేదా దానిలోని కంటెంట్ ల్లో మీకు ఎలాంటి యాజమాన్య హక్కులు ఇవ్వబడవు. సేవలను అందించడానికి ఉపయోగించే కొన్ని సాఫ్ట్ వేర్ లను ఓపెన్ సోర్స్ లైసెన్సుల కింద విడిగా అందుబాటులో ఉంచవచ్చు.",
      "C": "మా సేవలను మెరుగుపరచడానికి మేము నిరంతరం ప్రయత్నిస్తున్నాము. APIలతో సహా సేవల యొక్క లక్షణాలు మరియు విధులను మేము కాలక్రమేణా మార్చవచ్చు. సేవల యొక్క మీ ఉపయోగం ప్రస్తుత వెర్షన్ కు అనుకూలంగా ఉందని ధృవీకరించడం మీ బాధ్యత."
    }
  },
  "accounts_and_api_usage": {
    "title": "ఖాతా మరియు API వినియోగం",
    "p": {
      "A": "అనేక సేవలను ఉపయోగించడానికి, మీరు తప్పనిసరిగా ఖాతా కోసం నమోదు చేసుకోవాలి.",
      "B": "మీరు మా అప్లికేషన్ ప్రోగ్రామ్ ఇంటర్ ఫేస్ లను (\"API(లు)\"ని ఉపయోగించినప్పుడు, APIకి ప్రతి అభ్యర్థనలో మీ ఖాతా యొక్క ప్రత్యేక API కీల్లో ఒకదానిని చేర్చాలి.",
      "C": "దయచేసి మీ ఖాతా యొక్క భద్రతను సంరక్షించండి. మీ ఖాతా యొక్క API కీల యొక్క ఏదైనా ఉపయోగంతో సహా, సేవలను మరియు మీ ఖాతా కింద జరిగే అన్ని కార్యకలాపాలకు మీరే బాధ్యత వహిస్తారు.",
      "integrated_url_D": "ఒకవేళ మీరు మీ స్వంత ప్రొడక్ట్ ల్లో మా APIలను ఉపయోగించినట్లయితే, దయచేసి మాకు క్రెడిట్ చేయండి. [{{url}} వద్ద లభ్యం అయ్యే మా ఆట్రిబ్యూషన్ ఆవశ్యకతలకు అనుగుణంగా మా APIలను ఆట్రిబ్యూట్ చేయడానికి మీరు అంగీకరిస్తున్నారు].",
      "D": "ఒకవేళ మీరు మీ స్వంత ప్రొడక్ట్ ల్లో మా APIలను ఉపయోగించినట్లయితే, దయచేసి మాకు క్రెడిట్ చేయండి. వద్ద లభ్యం అయ్యే మా ఆట్రిబ్యూషన్ ఆవశ్యకతలకు అనుగుణంగా మా APIలను ఆట్రిబ్యూట్ చేయడానికి మీరు అంగీకరిస్తున్నారు.",
      "D1": "].",
      "E": "మేము ఏ సమయంలోనైనా మరియు ఏ కారణం చేతనైనా, నోటీసు లేకుండా సేవలకు మీ ప్రాప్యతను రద్దు చేయవచ్చు లేదా నిలిపివేయవచ్చు. క్యాన్సిలేషన్ లేదా సస్పెన్షన్ తరువాత, సేవలను ఉపయోగించే మీ హక్కు ముగుస్తుంది. క్యాన్సిలేషన్ లేదా సస్పెన్షన్ తరువాత పదిహేను రోజుల పాటు సేవల్లో నిల్వ చేయబడ్డ మీ కంటెంట్ ని యాక్సెస్ చేసుకునే హక్కు మీకు ఉంటుంది; ఆ తరువాత సేవల్లో నిల్వ చేయబడ్డ మీ కంటెంట్ కు మీకు ప్రాప్యత ఉండకపోవచ్చు."
    }
  },
  "third_party_content": {
    "title": "మూడవ పక్ష కంటెంట్",
    "p": {
      "A": "సేవలు మీతో సహా ఇతరుల నుండి కంటెంట్, డేటా మరియు సమాచారాన్ని పొందుపరుస్తాయి. మేము ఏదైనా కంటెంట్ ను సమీక్షించవచ్చు మరియు అది చట్టం లేదా మా విధానాలను ఉల్లంఘిస్తుందని మేము నిర్ధారించినట్లయితే దానిని తీసివేయవచ్చు, మొత్తం కంటెంట్ ను సమీక్షించడానికి మేము కట్టుబడి ఉండము మరియు అలా చేయడానికి మీరు మాపై ఆధారపడకూడదు.",
      "B": "ఓపెన్ డేటా మాకు ముఖ్యమైనది మరియు సేవల ద్వారా పరిమితి లేకుండా అనేక డేటాసెట్ లను అందుబాటులో ఉంచడానికి మేము గణనీయమైన కృషి చేస్తాము. ఏదేమైనా, ప్రతి డేటాసెట్ దాని స్వంత లైసెన్స్ మరియు పరిమితులను కలిగి ఉంటుంది. ఈ పరిమితులను అర్థం చేసుకోవడం కొరకు మీరు డేటాసెట్ యొక్క మెటాడేటాను సమీక్షించాలి.",
      "C": "మీరు మా డేటాసెట్ ల యొక్క లైసెన్సులకు కట్టుబడి ఉండాలి. సేవల ద్వారా ప్రదర్శించబడే లేదా ప్రాప్తి చేయబడే మొత్తం కంటెంట్ యునైటెడ్ స్టేట్స్ కాపీరైట్ చట్టాలు లేదా ఇతర దేశాలలో వాటి సమానమైన వాటి ద్వారా సంరక్షించబడుతుంది."
    }
  },
  "your_content": {
    "title": "మీ కంటెంట్",
    "p": {
      "A": "మా సేవల్లో చాలా వరకు మీ కంటెంట్ ను భాగస్వామ్యం చేయడానికి లేదా ప్రచురించడంలో మీకు సహాయపడటానికి రూపొందించబడ్డాయి. రిసోర్స్ వాచ్, గ్లోబల్ ఫారెస్ట్ వాచ్, మరియు ది పార్టనర్ షిప్ ఫర్ రెజిలెన్స్ అండ్ ప్రిపేర్డ్ నెస్, మరియు వాటి అనుబంధ వెబ్ సైట్ లు, resourcewatch.org, globalforestwatch.org మరియు prepdata.org ఉపయోగించడం ద్వారా, మీరు డేటా, సమాచారం లేదా ఇతర కంటెంట్ ని సేవలకు (\"మీ కంటెంట్\") సబ్మిట్ చేయవచ్చు. మీ కంటెంట్ యొక్క యాజమాన్యతను మీరు నిలుపుకుంటారు.",
      "B": "స్పష్టంగా నిషేధించబడిన చోట తప్ప, మీరు సేవలను ఉపయోగించడం ఆపివేసినప్పటికీ కూడా మేము మీ కంటెంట్ ను ఉపయోగించవచ్చు, ప్రదర్శించవచ్చు లేదా పంపిణీ చేయవచ్చు అని మీరు అర్థం చేసుకున్నారు. సేవల యొక్క మీ వినియోగాన్ని ప్రారంభించే ఏకైక ఉద్దేశ్యం కోసం, మీరు మాకు ప్రత్యేకమైన, ప్రపంచవ్యాప్త, రాయల్టీ రహిత, బదిలీ చేయగల హక్కు మరియు లైసెన్స్ (సబ్ లైసెన్స్ హక్కుతో), ఉపయోగించడానికి, కాపీ చేయడానికి, ప్రదర్శించడానికి, పంపిణీ చేయడానికి, సవరించడానికి, ఉత్పన్న రచనలను సృష్టించడానికి మరియు మీ కంటెంట్ ను నిల్వ చేయడానికి మరియు మీ కంటెంట్ ను నిల్వ చేయడానికి మరియు ఇతరులు అలా చేయడానికి అనుమతించడానికి మాకు మంజూరు చేస్తారు."
    }
  },
  "disclaimers_and_limitations": {
    "title": "అస్వీకారాలు మరియు పరిమితులు",
    "p": [
      "సేవలు మరియు దాని కంటెంట్ యొక్క మీ ఉపయోగం మీ ఏకైక ప్రమాదంలో ఉందని మీరు అంగీకరిస్తున్నారు. సేవలు మరియు కంటెంట్ \"ఉన్నది ఉన్నట్లుగా\" ప్రాతిపదికన మరియు ఎలాంటి వారెంటీలు లేదా ఏ విధమైన ప్రాతినిధ్యాలు లేకుండా, వ్యక్తీకరించబడిన లేదా సూచించబడినవి లేకుండా అందించబడతాయి. చట్టం ద్వారా అనుమతించబడ్డ పూర్తి మేరకు, వర్తకత్వం యొక్క పరోక్ష వారెంటీలు, ఒక నిర్ధిష్ట ప్రయోజనం కొరకు ఫిట్ నెస్, టైటిల్, మరియు ఉల్లంఘనలు లేనివాటితో సహా, చట్టబద్ధమైన, వ్యక్తీకరించబడ్డ లేదా సూచించబడ్డ అన్ని వారెంటీలను మేం డిస్ క్లెయిం చేస్తాం. వాస్తవ పరిస్థితులు సేవల ద్వారా అందించబడే మ్యాప్ లు మరియు సమాచారం కంటే భిన్నంగా ఉండవచ్చు. కంటెంట్ లేదా సేవలు దోషరహితంగా, ఖచ్చితమైనవిగా లేదా అంతరాయం లేకుండా ఉంటాయని మేము హామీ ఇవ్వము.",
      "సేవలను ఉపయోగిస్తున్నప్పుడు మీరు వినియోగదారు సమర్పణలు మరియు ఇతర తృతీయపక్ష కంటెంట్ (\"నాన్-వర్రీ కంటెంట్\") కు బహిర్గతం కావచ్చు, మరియు ఈ కంటెంట్ లో కొన్ని ఖచ్చితమైనవి, అభ్యంతరకరమైనవి, అసభ్యకరమైనవి లేదా ఇతరత్రా అభ్యంతరకరమైనవి కావచ్చు. మేము ఏ నాన్-డబ్ల్యుఆర్ఐ కంటెంట్ ను ఎండార్స్ చేయము. ఏదైనా నాన్-డబ్ల్యుఆర్ఐ కంటెంట్ లో ఏవైనా ఖచ్చితత్వం, దోషాలు లేదా మినహాయింపులు, ఏదైనా నాన్-డబ్ల్యుఆర్ఐ కంటెంట్ కు సంబంధించి ఏదైనా మేధో సంపత్తి ఉల్లంఘన, లేదా ఏదైనా నాన్-డబ్ల్యుఆర్ఐ కంటెంట్ యొక్క ఉపయోగం ఫలితంగా కలిగే ఏదైనా నష్టం లేదా డ్యామేజీతో సహా, నాన్-డబ్ల్యుఆర్ఐ కంటెంట్ కు సంబంధించి లేదా దానికి సంబంధించి ఎట్టి పరిస్థితుల్లోనూ డబ్ల్యుఆర్ఐ బాధ్యత వహించదు.",
      "మీ ఉపయోగం లేదా అటువంటి డ్యామేజీల యొక్క సంభావ్యత గురించి మాకు తెలిసినప్పటికీ, మీ ఉపయోగం లేదా సేవలు లేదా వాటి కంటెంట్ లను ఉపయోగించలేకపోవడం వల్ల కలిగే ఏదైనా ప్రత్యేక, పరోక్ష, యాదృచ్ఛిక, పర్యవసాన, లేదా ఆదర్శవంతమైన డ్యామేజీలకు (పరిమితి లేకుండా, లాభాలు, డేటా, లేదా ఉపయోగం లేదా కవరేజీ ఖర్చుతో సహా) ఎట్టి పరిస్థితుల్లోనూ మేం బాధ్యత వహించం. వంద డాలర్లు ($100 USD) కంటే ఎక్కువ ఏదైనా కారణం వల్ల అన్ని క్లెయింలు లేదా డ్యామేజీల కొరకు మేం మీకు ఎలాంటి బాధ్యత వహించం. కొన్ని న్యాయపరిధులు పరోక్ష వారెంటీలు లేదా బాధ్యతపై పరిమితులపై మినహాయింపులు లేదా పరిమితులను అనుమతించవు, అందువల్ల కొన్ని లేదా అన్ని అస్వీకారాలు, మినహాయింపులు లేదా పరిమితులు మీకు వర్తించకపోవచ్చు, మరియు మీకు అదనపు హక్కులు ఉండవచ్చు."
    ]
  },
  "dmca_compliance": {
    "title": "DMCA కాంప్లయన్స్",
    "p0": "ఒకవేళ మీరు కాపీరైట్ యజమాని లేదా దాని యొక్క ఏజెంట్ అయితే, మరియు సేవల్లోని ఏదైనా కంటెంట్ మీ కాపీరైట్ లను ఉల్లంఘిస్తుందని విశ్వసించినట్లయితే, మీరు వరల్డ్ రిసోర్సెస్ ఇన్ స్టిట్యూట్ టెల్: +1 (202) 729-7600 ఇ-మెయిల్ కు రాతపూర్వకంగా నోటీస్ పంపవచ్చు: దిగువ సమాచారంతో privacy@wri.org:",
    "p": {
      "A": "ఉల్లంఘనకు గురైనట్లుగా ఆరోపించబడ్డ ఒక ప్రత్యేక హక్కు యొక్క యజమాని తరఫున వ్యవహరించడానికి అధీకృతం చేయబడ్డ వ్యక్తిగా మీ సంతకం;",
      "B": "ఉల్లంఘనకు గురైనట్లు పేర్కొన్న కాపీరైట్ చేయబడిన పని యొక్క సేవలపై ఖచ్చితమైన స్థానాన్ని గుర్తించడం, లేదా, సేవలపై బహుళ కాపీరైట్ చేయబడిన రచనలు ఒకే నోటిఫికేషన్ ద్వారా కవర్ చేయబడినట్లయితే, సేవల్లో ఉన్న అటువంటి రచనల యొక్క ప్రాతినిధ్య జాబితా;",
      "C": "ఫిర్యాదు చేసే పక్షం యొక్క చిరునామా, టెలిఫోన్ నెంబరు మరియు ఇమెయిల్ చిరునామా;",
      "D": "ఫిర్యాదు చేసిన విధంగా మెటీరియల్ ని ఉపయోగించడం కాపీరైట్ యజమాని, దాని ఏజెంట్ లేదా చట్టం ద్వారా అధీకృతం చేయబడదని ఫిర్యాదు చేసే పక్షానికి మంచి విశ్వాసం ఉందని ఒక ప్రకటన; మరియు",
      "E": "నోటిఫికేషన్ లోని సమాచారం ఖచ్చితమైనదని, మరియు అబద్ధపు సాక్ష్యం యొక్క జరిమానా కింద, ఉల్లంఘించబడిందని ఆరోపించబడ్డ ఒక ప్రత్యేక హక్కు యొక్క యజమాని తరఫున వ్యవహరించడానికి ఫిర్యాదు చేసే పక్షం అధికారం కలిగి ఉందని ఒక ప్రకటన."
    }
  },
  "additional_terms": {
    "title": "అదనపు నిబంధనలు",
    "p": {
      "A": "ఏ సమయంలోనైనా ఈ నిబంధనలను సవరించే హక్కు మాకు దఖలు పడి ఉంటుంది. అన్ని మార్పులు రిసోర్స్ వాచ్ వెబ్ సైట్ లో పోస్ట్ చేసిన వెంటనే ప్రభావవంతంగా ఉంటాయి. మార్పుల కొరకు మీరు ఈ నిబంధనలను క్రమం తప్పకుండా సమీక్షించాలి. అటువంటి ఏవైనా మార్పుల తరువాత మీరు సేవలను నిరంతరం ఉపయోగించడం అనేది అప్ డేట్ చేయబడ్డ నిబంధనలను మీరు కట్టుబడి ఉండటాన్ని తెలియజేస్తుంది.",
      "B": "న్యూయార్క్ యొక్క చట్టాల వైరుధ్యం నిబంధనలను మినహాయించి, U.S.A.లోని స్టేట్ ఆఫ్ డెలావేర్ యొక్క చట్టాలు, సేవలు, వాటి కంటెంట్ లేదా ఈ నిబంధనల గురించి ఏదైనా వివాదానికి వర్తిస్తాయి. గూడ్స్ యొక్క అంతర్జాతీయ అమ్మకం కొరకు ఒప్పందాలపై ఐక్యరాజ్యసమితి ఒడంబడిక వర్తించదు. ఈ నిబంధనలకు సంబంధించి మాకు ఏదైనా అసమ్మతి ఉన్నట్లయితే, లేదా వాటి కింద మా మధ్య మేం పరిష్కరించలేని మీ లేదా మా పనితీరుకు సంబంధించి మాకు ఏదైనా అసమ్మతి ఉన్నట్లయితే, అప్పుడు మీరు యునైటెడ్ స్టేట్స్ కు వెలుపల ఉన్నట్లయితే, (i) అమెరికన్ ఆర్బిట్రేషన్ అసోసియేషన్ యొక్క ఇంటర్నేషనల్ డిస్ప్యూట్ రిజల్యూషన్ సెంటర్ యొక్క ఇంటర్నేషనల్ ఆర్బిట్రేషన్ రూల్స్ ని ఉపయోగించి మధ్యవర్తిత్వంలో వాటిని అంతిమంగా పరిష్కరించేందుకు మేం అంగీకరిస్తున్నాం.  లేదా (ii) మీరు యునైటెడ్ స్టేట్స్ లో ఉన్నట్లయితే, అమెరికన్ ఆర్బిట్రేషన్ అసోసియేషన్ యొక్క కమర్షియల్ ఆర్బిట్రేషన్ రూల్స్. ఈ పేరాగ్రాఫ్ ఆ నియమాలకు భిన్నంగా ఉన్నట్లయితే దానిని అనుసరించడానికి మేము అంగీకరిస్తున్నాము. మన అసమ్మతిలో $250,000 కంటే తక్కువ ఉంటే ఒకే ఒక మధ్యవర్తి ఉంటాడు. మా అసమ్మతిలో $250,000 కంటే ఎక్కువ ఉంటే, అప్పుడు మేము ప్రతి ఒక్కరూ ఒక మధ్యవర్తిని నియమిస్తాము, మరియు ఆ ఇద్దరు మధ్యవర్తులు మూడవదాన్ని ఎంచుకుంటారు. ఈ నిబంధనల యొక్క సెక్షన్ 5 (అస్వీకారాలు మరియు పరిమితులు)కు అనుగుణంగా లేని ఏవైనా నష్టపరిహారాలను మాలో ఒకరికి అప్పగించే అధికారం మధ్యవర్తులకు ఉండదని మేం అంగీకరిస్తున్నాం. మధ్యవర్తిత్వం వాషింగ్టన్, డిసి, యుఎస్ఎలో ఉంటుంది మరియు ఇంగ్లిష్ లో నిర్వహించబడుతుంది. మేము అంగీకరిస్తే తప్ప లేదా మనలో ఒకరు దాని ఆవశ్యకతను చూపిస్తే తప్ప, మా మధ్యవర్తిత్వంలో ఎటువంటి అధికారిక ఆవిష్కరణ ఉండదు. మధ్యవర్తులు మనలో ఒకరికి వ్యతిరేకంగా ఖర్చులు మరియు అటార్నీ ఫీజులను ఇవ్వవచ్చు లేదా వాటిని మన మధ్య విభజించవచ్చు. న్యాయపరిధి ఉన్న ఏ న్యాయస్థానమైనా మధ్యవర్తిత్వం నుండి నిర్ణయాలను అమలు చేస్తుందని మరియు వాటిపై తీర్పును నమోదు చేస్తుందని మేము అర్థం చేసుకున్నాము.",
      "C": "మేము నిబంధనలను వెంటనే అమలు చేయకపోతే, భవిష్యత్తులో వాటిని లేదా ఇతర నిబంధనలను అమలు చేసే ఇతర హక్కులను లేదా హక్కులను మేము వదులుకోము.",
      "D": "ఈ నిబంధనల యొక్క ఏదైనా నిర్ధిష్ట నిబంధన అమలు చేయనట్లయితే, అది నిబంధనల యొక్క ఏదైనా ఇతర నిబంధన యొక్క అమలు సామర్థ్యాన్ని ప్రభావితం చేయదు.",
      "E": "ఈ నిబంధనలు మీకు మరియు మాకు మధ్య ఉన్నాయి, మరియు మరెవరూ వాటిని అమలు చేయలేరు.",
      "F": "ఈ నిబంధనలు సేవలు మరియు వాటి విషయాలకు సంబంధించి మీకు మరియు మాకు మధ్య ఒప్పందం యొక్క మొత్తం ప్రకటన."
    }
  }
}
